{
  "category": [
    {
      "id": 0,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Áo dài là loại trang phục truyền thống của nước Việt Nam, được cách tân từ trang phục “ngũ thân lập lĩnh” trong thời kỳ Tây hoá hay còn được gọi là áo tân thời.<br>Áo dài thể hiện nét văn hoá cũng như tượng trưng cho cho vẻ đẹp dịu dàng, thướt tha của người phụ nữ.<br>Một bộ áo dài truyền thống của Việt Nam có cấu tạo gồm tay áo, cổ áo, tà áo và quần. Cổ áo thường cao khoảng 3cm, tay áo dài đến cổ tay, thân áo dài được thiết kế ôm dáng có nút bấm một bên. Tà áo gồm 2 tà, tà sẽ được xẻ từ eo cho đến gần cổ chân. Ở ngực và sau lưng sẽ có chiết li. Quần áo dài sẽ có độ dài từ eo cho đến mắt cá chân hoặc có thể dài cho đến gót bàn chân, ống quần rộng.<br>Với áo dài nam cũng tương tự như áo dài nữ nhưng phân eo không may ôm sát, thân áo thường suông thẳng đứng thể hiện được sự nam tính và sự chính chắn.",
          "name": "Áo dài",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Trang%20phuc%2F1.%20%C3%81o%20d%C3%A0i_b%C3%ACa.jpg?alt=media&token=dc984b50-da3c-4297-9e1a-76015d85ac94"
          ],
          "title": "Trang Phục"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Áo bà ba là một trong những loại trang phục truyền thống của phụ nữ miền Nam Việt Nam, thường được gọi là áo cánh tại một số nơi. Nó là biểu tượng của vẻ đẹp dịu dàng, chân chất và mộc mạc của người con gái miền Tây. Áo bà ba thường được may từ các chất liệu phổ biến như vải lụa, gấm hoặc vải nâu. Ngoài những chiếc áo bà ba, hình ảnh của khăn rằn và nón lá cũng gắn bó mật thiết với đời sống của người dân vùng Nam bộ.<br>Ban đầu, áo bà ba thường có thiết kế không có cổ áo, phần thân áo được may từ một mảnh vải nguyên khối và ghép với hai mảnh của thân trước, sử dụng cúc để nối chúng với nhau. Dáng áo dành cho nam thường suông, còn áo dành cho nữ thì có chít eo để tôn lên dáng vẻ thanh mảnh hơn.<br>　<br>Áo bà ba ban đầu thường được mặc bởi người nông dân nên thường có màu sắc đơn giản như đen và nâu, và được may từ chất liệu thô để dễ dàng và tiện lợi. Còn những chiếc áo bà ba của tầng lớp quý tộc và nhà giàu thường sử dụng vải lụa tơ tằm hoặc gấm, và có bảng màu đa dạng hơn.<br>　<br>Qua thời gian, áo bà ba miền Nam đã trải qua nhiều sự thay đổi để phù hợp với cuộc sống hiện đại và xu hướng thời trang của thời đại. Nhiều nhà thiết kế đã cách điệu cho áo bà ba với kiểu cổ tim, cổ tròn, tay ghép hay rắc-lăng,… Ngoài ra, cổ lá sen hay áo bà ba cổ cánh én cũng là lựa chọn phổ biến cho nhiều chị em yêu thích trang phục truyền thống này.",
          "name": "Áo bà ba",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Trang%20phuc%2F2.%20%C3%81o%20b%C3%A0%20ba.jpg?alt=media&token=81c460c9-21c2-4d4b-bb07-a30942faa340"
          ],
          "title": "Trang Phục"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Nguồn gốc của áo Nhật bình là loại áo Phi phong của triều Minh, được triều Nguyễn tiếp thu, cải cách thành kiểu áo Phi phong đối khâm với những nét riêng, rất đặc sắc. Áo có phần cổ thiết kế hình chữ nhật to bản, hai vạt được cố định bằng dây buộc, khi mặc vào thì phần trước ngực được ghép lại thành một hình chữ nhật nên mới có tên là áo Nhật bình. Khắp thân áo thường được trang trí lộng lẫy bằng các hoa văn dạng tròn dạng phụng ổ, loan ổ đan xen với các hình hoa lá, chữ Phúc, chữ Thọ… đính kim tuyến lấp lánh. Các hoa văn trang trí được sắp xếp dựa vào cấp bậc, vai vế của người mặc. Vì vậy, khi nhìn vào phần màu sắc, hoa văn của áo Nhật bình thì có thể xác định ngay được địa vị, danh phận của người mặc áo. Trừ Nhật bình dành cho bậc hoàng hậu ra, các kiểu áo Nhật bình khác ở tay áo đều có dải màu ngũ hành: lục, vàng, xanh, trắng, đỏ khiến loại trang phục này càng thêm rực rỡ.",
          "name": "Áo Nhật Bình",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Trang%20phuc%2F3.%20%C3%81o%20Nh%E1%BA%ADt%20B%C3%ACnh.jpg?alt=media&token=54832b56-749c-426c-a90d-27366d6f6e91"
          ],
          "title": "Trang Phục"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Áo yếm thường chỉ được gọi với cái tên nôm na là cái yếm. Theo định nghĩa thực dụng thông thường về yếm: Là đồ lót bên trong, có tác dụng che ngực, che bụng. Nhưng cái phần nhỏ trong trang phục để che ngực ấy lại là một nét trong văn hóa mặc của người phụ nữ Việt Nam xưa. Với kết cấu đơn giản số lượng vải không nhiều, chỉ là một miếng vải hình vuông hoặc hình thoi, mỗi chiều khoảng 40cm, đặt chéo trước ngực đủ để che kín phần ngực và bụng người mặc. Một góc vải được khoét tròn là nơi cổ yếm, có hai dải hai bên góc cổ để buộc ra sau gáy; hai dải ở hai góc cạnh sườn người mặc, buộc phía sau lưng.<br>Áo yếm xuất hiện từ bao giờ không ai rõ, chỉ biết rằng nó đã có mặt trong cuộc sống của người dân Việt Nam từ rất xa xưa. Nó được mặc bởi phụ nữ Việt ở mọi tầng lớp giai cấp xã hội, từ các tôn nữ công chúa nơi thâm cung, các phu nhân tiểu thư của những gia đình quý tộc, đến những người phụ nữ bình dân tần tảo, vất vả sớm hôm để nuôi chồng, nuôi con.",
          "name": "Áo yếm",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Trang%20phuc%2F4.%20%C3%81o%20y%E1%BA%BFm.jpg?alt=media&token=f2b4ab51-6566-42fc-bf5f-492e8f31d8b3"
          ],
          "title": "Trang Phục"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Áo tứ thân là một loại trang phục truyền thống việt nam thường ngày của phụ nữ miền Bắc nước ta thời xưa. Thiết kế của trang phục này nữ tính, đậm nét miền quê cùng những thăng trầm lịch sử. Chiếc áo tứ thân đậm nét văn hoá Bắc Bộ, đặc biệt là hình ảnh nông thôn và được sử dụng nhiều cho đến đầu thế kỷ 20. Áo tứ thân được thiết kế cổ áo lập lĩnh. Khi mặc, người phụ nữ sẽ buộc hai tà đằng trước lại để nhìn gọn gàng và dễ làm việc hơn.<br>Áo tứ thân gồm 4 thân áo, hai tà trước và hai tà sau. Vạt trước được tác riêng, vạt sau được khâu lại gọi là sống áo. Chiều dài của áo quá đầu gối khoảng 20 cm. Áo không có cúc mà sẽ được bộc vạt ở trước hoặc có dây thắt riêng. Thiết kế tay áo dài, bó chặt ở ống, phần ta áo dài gần chấm gót, thường mặc cùng váy đụp màu đen.",
          "name": "Áo tứ thân",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Trang%20phuc%2F5.%20%C3%81o%20t%E1%BB%A9%20th%C3%A2n.jpg?alt=media&token=4b9ed989-4673-425e-883c-482ba6c5c546"
          ],
          "title": "Trang Phục"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Áo tấc hay còn gọi là áo ngũ thân tay thụng, áo lễ, áo thụng (ở miền Nam còn gọi là áo rộng), là một trang phục truyền thống của Việt Nam thời phong kiến, mặc cùng với quần dài, che thân từ cổ đến hoặc quá đầu gối và dành cho cả nam lẫn nữ với cổ đứng cài cúc bên phải (của người mặc), tà áo chắp từ năm mảnh vải, tương tự áo ngũ thân tay chẽn nhưng tay dài và thụng. Đây là loại lễ phục trang trọng thời Nguyễn và sau này, tương tự như áo Vest ngày nay. Cái tên \"áo tấc\" xuất phát từ phần viền áo rộng đúng 1 tấc (10 cm)",
          "name": "Áo ngũ thân (tay thụng)",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Trang%20phuc%2F6.%20Ng%C5%A9%20th%C3%A2n%20(tay%20th%E1%BB%A5ng).jpg?alt=media&token=58f58064-5378-42ae-9a49-0b04d4f70bcf"
          ],
          "title": "Trang Phục"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Áo dài ngũ thân là mẫu áo dài nam nữ truyền thống được may hai lớp, gồm lớp bên ngoài và lớp lót bên trong, mang lại sự thoải mái, tiện lợi, gọn gàng, kín đáo cho người mặc. <br>Áo tay chẽn: áo tấc tay chẽn có phần thân áo cũng tương tự như áo tấc, tuy nhiên phần đoạn vải được nối từ khuỷu tay tới quá cổ tay chừng 2cm thì được may kiểu ống tay hẹp. Hai thân trước của áo thì dài qua khỏi đầu gối tầm 5-7cm, ở trên mắt cá một tí. Ống tay được may nhỏ gọn hơn ống tay của áo tấc, áo giao lĩnh nên gọi là áo tay chẽn.",
          "name": "Áo ngũ thân (tay chẽn)",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Trang%20phuc%2F7.%20Ng%C5%A9%20th%C3%A2n%20(tay%20ch%E1%BA%BDn).jpg?alt=media&token=01eeb29c-fbd8-467c-a02b-3a81f10acaa0"
          ],
          "title": "Trang Phục"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Áo ngũ thân lần đầu xuất hiện vào năm 1744. Đây được xem là những trang phục truyền thống của dân tộc Việt Nam. Cả nam và nữ đều có những chiếc áo ngũ thân. <br>Ưu điểm của những chiếc áo dài ngũ thân là sự kín đáo, trang nhã, có phần cổ cao không để lộ nội y ở bên trong. Mỗi vạt áo của món đồ cũng có những đặc tính riêng. Cụ thể, 4 vạt áo đối xứng hai bên sẽ đại diện cho hình ảnh tứ thân phụ mẫu. Trong khi đó, vạt thứ năm tượng trưng cho chính người mặc.<br>Thông thường, áo dài ngũ thân sẽ đi kèm với những phụ kiện như vấn tóc, khăn lươn, giày, guốc mộc,...",
          "name": "Áo ngũ thân (áo tấc)",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Trang%20phuc%2F8.%20Ng%C5%A9%20th%C3%A2n.jpg?alt=media&token=b0468a9d-30dc-4c40-9764-3d22a4eb4a24"
          ],
          "title": "Trang Phục"
        }
      ],
      "main": true,
      "urlImage": [
        "https://ik.imagekit.io/tvht/1.%20Trang%20ph%E1%BB%A5c/1.jpg?updatedAt=1710085686323"
      ],
      "title": "Trang Phục"
    },
    {
      "id": 1,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Vỏ ấm trà bằng trái dừa là một phần quan trọng của ấm trà được làm từ trái dừa tự nhiên hoặc các phần khác của cây dừa. Đây là một phần quan trọng trong quá trình tạo ra ấm trà bằng trái dừa, và nó đóng vai trò quan trọng trong cả mục đích sử dụng và thẩm mỹ của sản phẩm.",
          "name": "Bình trà trái dừa",
          "urlImage": [
            "https://ik.imagekit.io/tvht/2.%20D%E1%BB%A5ng%20c%E1%BB%A5/z5675296949742_17bcbca4ccea0ddcd5129ef3c48a1c9a.jpg?updatedAt=1722235399362"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Công cụ này giúp làm mịn bề mặt của gỗ. Là dụng cụ không thể thiếu của những người làm nghề thợ mộc",
          "name": "Bàn bào gỗ",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F2.B%C3%A0n%20b%C3%A0o.jpg?alt=media&token=193d7f0a-556c-4bc4-8a21-d01868b23b31"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cassette ( phiên âm cát-xét) là một thiết bị dùng để lưu trữ dữ liệu là tín hiệu hình ảnh hay âm thanh.",
          "name": "Băng Catxet",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F3.%20B%C4%83ng%20catset.jpg?alt=media&token=206c9784-142c-4ec5-beeb-1f56c9e18f2c"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Thời bao cấp, khi mà cân điện tử chưa xuất hiện thì những chiếc cân đồng ngày xưa chính là người bạn đồng hành của những người kinh doanh. Đây là công cụ đông đếm vang bóng một thời được nhiều người ưu chuộng.",
          "name": "Cân đòn",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F4.%20C%C3%A2n.jpg?alt=media&token=198c9ace-fac5-4528-8599-c1ec90f03cc9"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đèn dầu là một loại đèn truyền thống được sử dụng để tạo ánh sáng bằng cách đốt dầu, thường là dầu hỏa hoặc dầu động cơ. Đèn dầu thường được sử dụng trước khi điện năng trở thành phổ biến và thuận tiện.",
          "name": "Đèn dầu",
          "urlImage": [
            "https://ik.imagekit.io/tvht/2.%20D%E1%BB%A5ng%20c%E1%BB%A5/den%20dau.jpg?updatedAt=1703693357796"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bộ tranh thờ, còn được gọi là \"bộ tranh tượng đài thờ\" hoặc \"bộ tranh tượng kính thờ,\" là một phần quan trọng của tín ngưỡng và văn hóa tôn giáo trong nhiều tôn giáo trên thế giới. Đây là một tập hợp các hình ảnh, tranh hoặc tượng thường nằm trong một không gian thiêng liêng, như trong nhà thờ, đền thờ, hoặc ngôi nhà cá nhân, và được sử dụng để tôn vinh và thờ phượng các thần linh, thần thánh, hoặc tổ tiên.",
          "name": "Bộ tranh thờ",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F6.%20B%E1%BB%99%20tranh%20th%E1%BB%9D.jpg?alt=media&token=b53adbae-c942-4207-aeb5-51c291f31b0d",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F6.1.%20B%E1%BB%99%20tranh%20th%E1%BB%9D.jpg?alt=media&token=84144e81-1b64-4ca8-9f06-c3040643abec",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F6.2.%20B%E1%BB%99%20tranh%20th%E1%BB%9D.jpg?alt=media&token=a62a4e8e-f2ff-4540-ba30-cb2a4195c622"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bàn ủi con gà, còn gọi là \"bàn ủi gà,\" là một loại thiết bị gia đình dùng để làm phẳng và ủi quần áo, đặc biệt là các chi tiết nhỏ và góc cạnh khó tiếp cận trên quần áo như cổ áo, tay áo, hoặc các vị trí như đường gấp và nếp nhăn trên quần áo. Bàn ủi con gà có hình dạng giống con gà, từ đó xuất phát tên gọi của nó.",
          "name": "Bàn ủi con gà",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F8.%20B%C3%A0n%20%E1%BB%A7i%20con%20g%C3%A0.jpg?alt=media&token=9728b046-7554-4a89-b2d3-9e4c8c608840",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F8.1.%20B%C3%A0n%20%E1%BB%A7i%20con%20g%C3%A0.jpg?alt=media&token=8562e3e5-2bfe-4e8a-a903-04d3eab9d3a5",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F8.2%20%20B%C3%A0n%20%E1%BB%A7i%20con%20g%C3%A0.jpg?alt=media&token=14f85cde-afb7-4214-9c91-7662e171889e",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F8.3.%20B%C3%A0n%20%E1%BB%A7i%20con%20g%C3%A0.jpg?alt=media&token=46fa2d09-9412-4a79-b919-473177c14aba",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F8.4.%20B%C3%A0n%20%E1%BB%A7i%20con%20g%C3%A0.jpg?alt=media&token=7e11d287-3798-4914-83c0-225cabaeac7c"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Máy thu băng cassette là một thiết bị âm thanh đã được sử dụng rộng rãi trong giai đoạn từ thập kỷ 1960 đến thập kỷ 1990. Nó được thiết kế để thu và phát lại âm thanh từ băng cassette",
          "name": "Máy catset",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F9.M%C3%A1y%20catset.jpg?alt=media&token=a115c061-3d6b-414c-abf7-9047cf7a700a"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Táo đông là dụng cụ dùng để đong, đo lúa trước đây của nông dân thay thể cho cân",
          "name": "Táo đong",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F10.T%C3%A1o%20%C4%91%C3%B4ng.jpg?alt=media&token=2f95b9f5-c747-4491-b395-313b362e666f"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tivi trắng đen là phương tiện truyền hình đầu tiên mà người dân có thể sử dụng để xem các chương trình, tin tức, và sự kiện thể thao trực tiếp tại nhà. Tivi trắng đen xuất hiện vào cuối thập kỷ 1920 và đã trở thành một phần không thể thiếu của cuộc sống hàng ngày trong suốt một thời kỳ kéo dài đến cuối thập kỷ 1960",
          "name": "Tivi",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dung%20cu%2F11.%20TiVi.jpg?alt=media&token=85673635-c621-4f79-bd65-2018ad5c6162"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bếp dầu mà mọi người thường hay gọi là bếp “lò xô”. Ưu điểm của bếp dầu là rất dễ sử dụng, mồi lửa nhanh và có thể điều chỉnh độ lửa dễ dàng.",
          "name": "Lò xô",
          "urlImage": [
            "https://ik.imagekit.io/tvht/2.%20D%E1%BB%A5ng%20c%E1%BB%A5/LO%20XO.jpg?updatedAt=1703695763454"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Máy may gia đình là vật dụng quen thuộc của mọi nhà. Nó được xem là tài sản quý của mỗi gia đình. Hầu như nhà nào cũng sắm 1-2 chiếc để vừa sử dụng may đồ cho cả nhà, vừa “làm của”, đặc biệt là các gia đình khá giả, giàu có.",
          "name": "Máy may",
          "urlImage": [
            "https://ik.imagekit.io/tvht/2.%20D%E1%BB%A5ng%20c%E1%BB%A5/ban%20may%20mai.jpg?updatedAt=1711728276454"
          ],
          "title": "Dụng cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bếp đun củi hoặc rơm rạ, lá cây, bẹ ngô, bẹ chuối, mo nang. Nơi nấu bếp thường có kiềng ba chân là chỗ đặt nồi. Kiềng bằng gang hoặc sắt. Về sau nhiều nhà dùng chiếc kiềng dài có thể đặt cùng lúc hai hoặc ba chiếc nồi.",
          "name": "Bếp củi",
          "urlImage": [
            "https://ik.imagekit.io/tvht/2.%20D%E1%BB%A5ng%20c%E1%BB%A5/Bep%20cui.jpg?updatedAt=1711728418520"
          ],
          "title": "Dụng  cụ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cối đá là vật dụng quen thuộc trong mỗi gia đình ở nông thôn ngày xưa. Nhiều gia đình có trong nhà không chỉ một mà nhiều cối đá với các kích cỡ, công dụng khác nhau. Dù đa dạng là vậy nhưng có lẽ thân thuộc nhất vẫn là chiếc cối đá dùng để giã gạo, xay bột.",
          "name": "Cối đá",
          "urlImage": [
            "https://ik.imagekit.io/tvht/2.%20D%E1%BB%A5ng%20c%E1%BB%A5/COI%20DA.jpg?updatedAt=1711728708664"
          ],
          "title": "Dụng cụ"
        }
      ],
      "main": 14,
      "urlImage": [
        "https://ik.imagekit.io/tvht/2.%20D%E1%BB%A5ng%20c%E1%BB%A5/2.jpg?updatedAt=1710085952528"
      ],
      "title": "Dụng cụ"
    },
    {
      "document": true,
      "id": 2,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tâm Sự Loài Chim Biển (Áo vũ cơ hàn)<br>Trình bày: Minh Phụng - Minh Vương - Phượng Liên - Thanh Thanh Hoa - Dũng Thanh Lâm - Mỹ Châu - Hữu Phước<br>Tác giả: Nguyên Thảo - Yên Lang<br>Thể loại: Cải lương<br>Bến Quỳnh Sa, một buổi chiều. Tên cướp biển Thạch Vũ neo thuyền chờ cướp xe hoa mà công tử Tô Ngã Giang Châu cho đến rước Thuỳ Dương, người hắn thầm yêu về phủ. Mưu định bất thành, vì sự can thiệp của Áo Vũ Cơ Hàn, một kiếm sĩ lang bạt, bạn của Giang Châu. Đau xót thay, Thuỳ Dương lại là người yêu của Áo Vũ. Vì tình bằng hữu, Áo Vũ âm thầm đau khổ, còn phải theo Giang Châu về phủ dự tiệc tân hôn. Nơi đây, chàng được Phương Đài, em gái của Giang Châu, yêu chàng tha thiết, nhưng chàng vẫn dửng dưng. Tô Ngã Giang Châu lên đường dẹp giặc ở biên thành giao Thuỳ Dương cho Áo Vũ Cơ Hàn. Thừa lúc quân binh bận đi dẹp loạn, Thạch Vũ kéo đội thảo khấu về cướp Thuỳ Dương lần nữa, nhưng lại thêm một lần chiến bại trước Áo Vũ Cơ Hàn và được chàng tha chết. Bọn gian thần muốn cướp ngôi Sứ Quân của Tô Ngã Giang Châu, nhưng còn sợ tay gươm của Áo Vũ Cơ Hàn nên bày mưu cho Giang Châu nghi ngờ chàng và Thuỳ Dương thông gian. Giang Châu ra lịnh trói Áo Vũ Cơ Hàn bỏ xuống chiếc xuồng con thả trôi theo dòng nước. Thừa cơ hội đó, gian thần Đạo Xuyên làm loạn cướp ngôi. Nhưng nhờ Thạch Vũ cứu được Áo Vũ Cơ Hàn, cả hai trở về kịp lúc tiêu diệt bọn phản thần. Mọi việc sáng tỏ, Giang Châu cho biết chàng và Thuỳ Dương chưa thật sự sống đời chồng vợ vì còn tang thân phụ và kết hợp cho hai kẻ yêu nhau. Còn Thạch Vũ mang theo xác Thuý Oanh, người con gái vì yêu chàng mà hy sinh tánh mạng lên thuyền về một trời xa. Loài Hải Âu đã trở về cùng biển cả.",
          "name": "Tâm sự loài chim biển",
          "srcYtb": "cwTNhh5wONQ",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Người tình trên chiến trận là một tuồng cải lương bi tình võ hiệp nổi tiếng và đi vào huyền thoại nghệ thuật Việt Nam của soạn giả Mộc Linh và Nguyên Thảo. Vở cải lương được đánh giá là vô cùng ăn khách vào những năm thập niên 70 của thế kỷ trước và cũng là vở tuồng cải lương kinh điển của Việt Nam gắn liền với giọng hát liêu trai của Nữ hoàng sân khấu Mỹ Châu.<br>Người tình trên chiến trận được đôi soạn giả Mộc Linh và Nguyên Thảo chấp bút theo một tiểu thuyết võ hiệp của Hồng Kông, theo trào lưu phim chưởng rất thịnh hành tại Sài Gòn vào đầu thập niên 1970. Người tình trên chiến trận lấy bối cảnh nước Tây Hạ đầu thế kỷ XIII đang chịu họa xâm lăng của các bộ lạc Mông Cổ, nhưng tuồng tích xoay quanh mối tình của hai con người khác huyết thống chứ không chủ trương đề cập chiến sự.",
          "name": "Người tình trên chiến trận",
          "srcYtb": "yo29lIOnWwg",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Xin một lần yêu nhau là một vở tuồng cải lương Việt Nam, được phỏng tác theo tiểu thuyết Trà hoa nữ của đại văn hào Pháp Alaxandre Dumas \"con\", được xem là một trong những vở tuồng kinh điển. Soạn giả Nguyên Thảo là tác giả của vở tuồng này. Nhờ Xin một lần yêu nhau, tên tuổi của đôi đào – kép chánh là Minh Phụng – Lệ Thủy đã vụt sáng trở thành hai ngôi sao sáng chói của sân khấu cải lương.<br>10 năm trước, hai gia đình họ Âu và Hồ kết thân với nhau và có lời đính ước cho hai đứa trẻ Âu Thiên Vũ và Hồ Như Thủy sau này sẽ nên vợ chồng. Thời gian trôi qua, nhà họ Hồ giờ đã là quan Tri phủ Kiến An, khi họ Âu đem sính lễ tới cầu hôn thì bị nhà họ Hồ bội ước và đuổi về. Tuy vậy, Âu Thiên Vũ và Hồ Như Thủy vẫn giữ vẹn tình xưa và đau khổ vì sự chia rẽ của hai gia đình.<br>Công tử Chiêu Nhật Nam từ Tứ Xuyên tới Kiến An hỏi vợ, người đó không ai khác là Hồ Như Thủy. Cùng lúc đó, Âu Thiên Vũ đánh vào phủ quan để cướp lại người yêu dấu nhưng bị bắt vì sự phản bội của thuộc hạ.<br>Để giữ lấy mạng sống của Âu Thiên Vũ, Hồ Như Thủy buộc phải xuống tay biến anh thành người tàn phế và chấp nhận lấy Chiêu Nhật Nam.<br>Ngày Hồ Như Thủy lên kiệu hoa theo chồng về xứ lạ, khi đi ngang qua một ngôi chùa cũ, nàng vô tình gặp lại Âu Thiên Vũ mà không nhận ra anh – giờ chẳng khác nào người ăn mày. Kiệu hoa bị cướp, Âu Thiên Vũ xả thân xông vào cứu và bị trọng thương. Trong hơi thở thoi thóp, Âu Thiên Vũ chỉ xin nghe lại lần cuối bài hát kỷ niệm của anh và Hồ Như Thủy.",
          "name": "Xin một lần yêu nhau",
          "srcYtb": "hBYu93N8rz0",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đời cô Lựu là vở cải lương nổi tiếng nhất của soạn giả Trần Hữu Trang, soạn khoảng năm 1936, cũng là một trong những vở cải lương hay nhất trước năm 1975.<br>Vở cải lương kể về số phận đau khổ và éo le của cô Lựu dưới xã hội phong kiến, thực dân và là một nạn nhân của xã hội lúc bấy giờ, cũng như nỗi khổ của người nông dân ở các vùng quê nói chung.<br>Cô Lựu là vợ Hai Thành, một tá điền của Hội đồng Thăng. Thấy Lựu có nhan sắc nên Hội đồng muốn đoạt cô làm vợ. Hội đồng Thăng lập mưu bỏ súng lục và mớ truyền đơn vào nhà Hai Thành rồi báo cảnh sát đến bắt vì tội tàng trữ vũ khí. Kết cục Hai Thành bị án tù 20 năm, đày đi Côn Đảo, nhà cửa tài sản bị tịch thu và Lựu trở thành vợ Hội đồng Thăng.",
          "name": "Đời cô Lựu",
          "srcYtb": "xn2Z0QVtXZo",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Máu nhuộm sân chùa là tên vở cải lương kiếm hiệp của Việt Nam do soạn giả Yên Lang sáng tác và phát hành vào thập niên 70.<br>Máu nhuộm sân chùa là 1 trong những vở cải lương nổi tiếng nhất của tác giả Yên Lang, được công diễn lần đầu tiên trên sân khấu Kim Chung vào những năm thập niên 1970 (thời kỳ hưng thịnh nhất của cải lương Việt Nam), sau đó được thu dĩa nhựa và cassette bởi các tài danh: Minh Cảnh, Minh Vương, Lệ Thủy, Thanh Kim Huệ, Thanh Sang, Diệp Lang,...<br>Tác phẩm nhanh chóng làm nổi bật hơn nữa tên tuổi của các tài danh tham gia vở diễn, đặc biệt nhất là Danh ca Minh Cảnh đã thủ vai kép chánh với hình tượng \"Chàng tu sĩ Trần Tự Tâm\" được giới mộ điệu đón nhận nồng nhiệt.",
          "name": "Máu nhuộm sân chùa",
          "srcYtb": "eA8TzhyDzGE",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Vở cải lương là chuyện buồn của The, lên thành phố tìm việc làm nuôi gia đình nhưng bị dụ dỗ, sa vào nghề \"buôn phấn bán hương\" với cái tên Hương. The có mối tình với chàng trai tên Tùng nhưng bị anh trai của Tùng là Hai Cang ngăn trở. Trớ trêu, Tùng sau này cưới Diệu mà không biết cô là em gái của Hương. Buồn đời, Hương quy y cửa Phật. Sau khi biết được những ẩn ức của Hương, Tùng cùng vợ và mẹ đến chùa khuyên Hương hoàn tục. Bỏ qua mọi lời khẩn cầu, Hương quyết tìm quên \"nửa đời hương phấn\" trong chiếc áo nâu sòng cùng những lời tụng niệm.",
          "name": "Nửa đời hương phấn",
          "srcYtb": "nBfgJzqG99o",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cải lương Đường gươm Nguyên Bá<br>Soạn giả: Hoa Phượng. Với sự tham gia: Minh Vương, Thanh Tuấn, Thanh Kim Huệ, Chí Tâm, Thanh Sang, Viễn Sơn, Hồng Nga, Văn Chung, Tư Rợm.<br>Thượng tướng Nguyên Bá được biết đến là một viên tướng có tuổi đời còn trẻ nhưng tài đức hơn người. Mọi người còn thường nhắc đến ông với những lời khen ngợi hết mực như “vừa là danh nhân tài tướng, vừa là hiếm khách anh hùng” hay “Lên ngựa không sợ máu hồng – Xuống đất rất sành thi ca”,…<br>　<br>Sau khi lập công dẹp loạn biên cương, Thượng tướng Nguyên Bá đã hồi triều trong khúc ca khải hoàn. Trong buổi dạ yến tiệc do Quân Vương tổ chức để mừng chiến thắng, Thượng tướng Nguyên Bá đã tỏ tình với Thủy Cúc nhưng không hề hay biết nàng lại là vị hôn thê của thế tử Ngũ Châu.<br>　<br>Khi nghe tin việc này, Ngũ Châu đã tìm đến tư dinh của Nguyên Bá với mưu đồ giết chàng vì cho rằng chính hành động của Nguyên Bá đã sỉ nhục mình. Tuy nhiên, với tài nghệ tuyệt luân của Ngũ Châu, mặc dù đã có sự trợ giúp của Lâm Vũ_con trai của Đông Sơn Thiền Sư, cũng đã từng là hiếm khách lừng danh một thời thì cả hai người họ đều phải nhận thất bại dưới đường gươm của Nguyên Bá. ",
          "name": "Đường gươm Nguyên Bá",
          "srcYtb": "JvyuKb0zAIE",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tô Ánh Nguyệt là tác phẩm cải lương nổi tiếng của soạn giả Trần Hữu Trang, soạn khoảng năm 1935–1936. Tác phẩm gắn liền với tên tuổi của NSND Lệ Thủy với vai chính là Tô Ánh Nguyệt.<br>Tô Ánh Nguyệt, cô gái quê lên tỉnh học, yêu Minh, chàng trai thành thị. Cô vốn là con gái của ông Cả trong làng và vì bị tư tưởng \"áo mặc không qua khỏi đầu\", Nguyệt bị ép duyên cùng một trai làng khác. Không dám cãi lời cha, nhưng vì lỡ mang thai, nên Nguyệt trốn nhà ra đi \"đói lạnh giữa chợ đời\", hoàn cảnh neo đơn thân gái một mình... đến khi sanh con trong cảnh cơ hàn nghèo khó. Ở nhà, bà Cả nhớ thương con gái nên lâm bệnh nặng và mong muốn được sống gần con nên ông Cả tìm Nguyệt đem về cho bà. Nguyệt đành đem con trao cho Minh để trở về báo hiếu người mẹ đang bị bệnh nặng, Nguyệt đã đau đớn: \"Ba nói ba thương con, sao ba lại không cho con được thương con của con?\".",
          "name": "Tô Ánh Nguyệt",
          "srcYtb": "iusbbkKt4OU",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đêm lạnh chùa hoang là một vở cải lương hương xa của soạn giả cải lương Yên Lang. Đây là một trong rất nhiều vở tuồng được yêu thích của Yên Lang như Máu nhuộm sân chùa, Mùa thu trên Bạch Mã Sơn…Yên Lang đã sáng tác Đêm lạnh chùa hoang cùng nhiều vở tuồng nổi danh khác khi làm việc cho gánh Kim Chung.<br>Đêm lạnh chùa hoang nói về chuyện tình của quận chúa Mông Cổ Bảo Xuyên, đã dẫn quân đánh Trung Nguyên, với Tần Lĩnh Sơn, một chàng trai người Hán.",
          "name": "Đêm lạnh chùa hoang",
          "srcYtb": "jGKnzf5GIro",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Quán gấm đầu làng là một ca khúc viết trước 1975 gắn liền với tên tuổi nhạc sĩ Giao Tiên. Ngoài ra, bài hát còn nổi tiếng với lời tân cổ giao duyên soạn bởi Thanh Tòng.<br>Nội dung dựa theo câu chuyện về Lưu Bình, Dương Lễ và nàng Châu Long. Lúc còn hàn vi, Lưu Bình và Dương Lễ là hai anh em kết nghĩa nhưng Dương Lễ thì lo học hành để tiến thân, còn Lưu Bình chỉ thích ăn chơi. Dương Lễ đỗ Trạng nguyên, còn Lưu Bình phải chịu cảnh nghèo túng, xin ăn để sống qua ngày. Một hôm tình cờ, Lưu Bình gặp lại Dương Lễ nhưng không nhận là anh em mà đem ra cho Lưu Bình \"một tô cơm hẩm và hai quả cà thiu\". Sau đó, Dương Lễ bí mật cho Châu Long là vợ của mình giúp Lưu Bình có chí khí học hành bằng cách dệt tơ bán nuôi Lưu Bình ăn học và hứa hẹn Lưu Bình khi nào đỗ đạt sẽ thành thân. Khi Lưu Bình đỗ đạt trạng nguyên về thì Châu Long và Dương Lễ nói ra hết sự thật, cả ba cùng đoàn tụ trong nước mắt.",
          "name": "Lưu Bình Dương Lễ (Quán gấm đầu làng)",
          "srcYtb": "ySqyn98uRDU",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ngao Sò Ốc Hến hay Nghêu Sò Ốc Hến là một tuồng tích dân gian rất nổi tiếng từ Bắc chí Nam tại Việt Nam. Nhiều tuyến nhân vật, cũng như tình tiết trong tuồng tích này, dưới nhiều biến thể khác nhau, đã trở thành điển cố, điển tích sân khấu sau này.<br>Trộm Ốc nhờ thầy bói Nghêu (hay Ngao) gieo quẻ chỉ hướng vào ăn trộm nhà Trùm Sò. Ốc đem của trộm được bán cho Thị Hến, một gái góa trẻ đẹp. Lý trưởng và Trùm Sò đến lục soát bắt được tang vật, liền giải Thị Hến lên trình quan huyện. Khi đến công đường, Thị Hến đã làm cho quan huyện và thầy đề mê mệt vì nhan sắc của mình. Kết quả là Trùm Sò mất tiền, thầy Lý bị đòn, Thị Hến được tha bổng. Kết thúc vở là cảnh cả quan huyện, thầy đề, thầy Lý vì mê mẩn Thị Hến chạm mặt nhau và bị các bà vợ đánh ghen tại nhà Thị Hến.",
          "name": "Ngao sò ốc hến",
          "srcYtb": "Pt9TXajZ28c",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Chuyện tình Lan và Điệp là câu chuyện tình hư cấu nổi tiếng ở Việt Nam trong nhiều thập kỷ. Câu chuyện tình này được nhiều người ví như câu chuyện tình Romeo và Juliet hay Lương Sơn Bá – Chúc Anh Đài phiên bản Việt Nam.<br>Câu chuyện được giới thiệu lần đầu tiên vào năm 1933, qua tiểu thuyết Tắt lửa lòng của nhà văn Nguyễn Công Hoan. Câu chuyện nói về mối tình lãng mạn, đầy trắc trở của cô gái tên Lan và chàng trai tên Điệp. Do mắc mưu của ông quan Phủ ở tỉnh lẻ, Điệp – học sinh nghèo – phải phụ tình vị hôn thê là Lan để cưới Thúy Liễu, con gái ông Phủ. Lan ôm mối tình tuyệt vọng bỏ nhà đến chùa để cắt tóc đi tu. Cao trào của câu chuyện khi Điệp tìm được ngôi chùa mà Lan đang tá túc, thì cũng đúng lúc nàng trút hơi thở cuối cùng.",
          "name": "Chuyện tình Lan và Điệp",
          "srcYtb": "WTpS6dwhgyY",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bên cầu dệt lụa là tuồng cải lương kinh điển của Việt Nam, được công diễn lần đầu vào năm 1976, do soạn giả Thế Châu sáng tác kịch bản. Vở diễn đã nói lên lòng chung thủy của tiểu thư Quỳnh Nga và Trần Minh. Bên cầu dệt lụa có nội dung thật đơn sơ, mộc mạc như câu chuyện cổ tích, đề cao nhân nghĩa ở đời, lòng hiếu thảo, tình bằng hữu, nghĩa thủy chung.<br>Chuyện kể rằng, ở một làng nọ, có tiểu thơ Quỳnh Nga, con quan huyện, đem lòng yêu thương Trần Minh, một chàng trai nghèo nhưng tài giỏi, hiếu thảo. Dù hai gia đình trước đây đã từng chỉ phúc giao hôn cho Trần Minh – Quỳnh Nga, nhưng nay vì gia đình Trần Minh suy sụp, nghèo túng, quan huyện hủy bỏ lời giao hôn ngày nào. Khuyên không được cha, Quỳnh Nga nhất định vượt khuê môn ra ngoài dựng quán, chăn tằm dệt lụa, tự lo việc mưu sinh và giúp đỡ Trần Minh ăn học. Trời không phụ người hiền, sau mấy năm trời sôi kinh nấu sử, Trần Minh đã đỗ trạng nguyên, vinh quy bái tổ, sống hạnh phúc bên Quỳnh Nga, không còn bị ai ngăn cản.",
          "name": "Bên cầu dệt lụa",
          "srcYtb": "CzLSDbf-dS0",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Dương Vân Nga là vợ của vua Đinh Tiên Hoàng, bà trẻ hơn ông rất nhiều tuổi. Chính vì vậy khi Đinh Tiên Hoàng mất đi, con trai là Đinh Toàn lên nối ngôi khi còn quá nhỏ, bà phải đóng vai trò nhiếp chính. Giặc Tống chuẩn bị xâm lược nước ta, Dương Vân Nga đã quyết định nhường ngôi cho Thập đạo tướng quân Lê Hoàn. Lê Hoàn lên ngôi (tức vua Lê Đại Hành), và Dương Vân Nga trở thành vợ của ông, hiệu là Đại Thắng Minh hoàng hậu.<br>　<br>Giai đoạn chính sự rối ren, các quan trong triều nổi dậy, giặc ngoại xâm lăm le bờ cõi, một người phụ nữ vừa trông con nhỏ, vừa chống đỡ sơn hà, lại gắn với một nghi vấn tình yêu chưa làm rõ… tất cả quả là những tình tiết đắt giá cho nghệ thuật khai thác. Và vở cải lương đã xoáy sâu vào giai đoạn này để bật lên hình ảnh Dương Vân Nga vừa yếu đuối vừa mạnh mẽ, nhưng cuối cùng vẫn là một bậc mẫu nghi đáng cho nhân dân lập đền thờ.",
          "name": "Thái Hậu Dương Vân Nga",
          "srcYtb": "TOmX2n52aQI",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tiếng trống Mê Linh là vở cải lương kinh điển tại Việt Nam, được công diễn lần đầu tiên năm 1977.<br>Trong thời Bắc thuộc lần 1, người Việt tại Giao Chỉ sống dưới sự cai trị hà khắc của nhà Đông Hán, ngay cả lễ giỗ tổ Hùng Vương cũng không được tổ chức. Vì hận nước, dù sinh mang của chồng là Thi Sách bị Thái thú Tô Định đe dọa giết hại, Trưng Trắc đã lập bàn thờ tế sống chồng mình, cùng em gái Trưng Nhị lãnh đạo người dân Nam khởi nghĩa đánh đuổi quân xâm lược.",
          "name": "Tiếng Trống Mê Linh",
          "srcYtb": "SpHhUoYKiaM",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cuộc đời của ông trắc trở về đường tình duyên, nhắc đến ông ta nhắc đến những chuyện tình gắng liền với Mộng Cầm, Hồng Sương, Thu Cúc và Mai Đình. Những người con gái thương cái tên Hàn Mạc Tử, thương những vần thơ tuyệt phẩm của ông để rồi ông mắc lấy bệnh phong thì chỉ còn lại cô gái Mai Đình - người yêu ông trong âm thầm lặng lẻ, người thương yêu lo lắng cho \"anh Trí\", người yêu cái tên, yêu con người tên Nguyễn Trọng Trí chứ không phải bút danh Hàn Mạc Tử như những người khác. Ông về Quy Nhơn chữa bệnh năm 1938 và mất tại Quy Hòa năm 1940 khi mới bước sang tuổi 28.",
          "name": "Hàn Mặc Tử",
          "srcYtb": "_DPVhaACmt4",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ra mắt lần đầu dưới dạng tuồng cải lương vào năm 1961, tuồng cải lương thành công rực rỡ do Thanh Nga đóng và được đánh giá là sự kiện \"cháy vé\" lúc bấy giờ.<br>Trong một chuyến đi chơi tắm suối ở Tây Nguyên, một nhóm soạn giả trong đoàn cải lương Thanh Minh-Thanh Nga gồm: Nguyễn Phương, Hà Triều, Hoa Phượng, Kiên Giang Hà Huy Hà phải trọ qua đêm trong một buôn bản người Thượng vì mưa to không về được. Khi họ đang vui chơi thâu đêm tại nhà ông chủ bản thì từng tràng tiếng hú của người rừng trỗi lên giữa cơn mưa bão tạo cảm giác rùng rợn. Hà Triều, Hoa Phượng viết tuồng \"Mưa Rừng\" nổi tiếng dựa trên bối cảnh đó.[1] Tuồng cải lương thành công rực rỡ do Thanh Nga đóng và được đánh giá là sự kiện \"cháy vé\" lúc bấy giờ.",
          "name": "Mưa rừng",
          "srcYtb": "1FDIgWcVNBw",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả Nguyễn Huỳnh sáng tác vở tuồng Tướng cướp Bạch Hải Đường dựa vào cuộc đời đầy huyền thoại của tướng cướp Nguyễn Ngọc Truyện nổi tiếng ở khắp các đô thị miền Nam vào thập niên 1950 - 1960. Đây là một tay giang hồ chuyên cướp của quan chức, nhà giàu và giúp đỡ người nghèo.<br>Ngoài tài xuất quỷ nhập thần, sau mỗi lần thực hiện xong các phi vụ, tướng cướp Nguyễn Ngọc Truyện thường để lại hiện trường một cành hoa hải đường. Vì vậy, giang hồ và báo giới thời ấy đã đặt cho ông ta biệt danh: Tướng cướp Bạch Hải Đường.<br>　<br>Khi đi vào tuồng tích cải lương, tướng cướp Nguyễn Ngọc Truyện trở thành nhân vật mang tên Đặng Hoàng Minh, biệt danh Bạch Hải Đường. Tác giả Nguyễn Huỳnh đã xây dựng nên tính cách của một tướng cướp rất dữ dội trên chốn giang hồ, nhưng hết lòng yêu thương vợ con đến mức nhu nhược trước người vợ xấu xa và phản trắc.",
          "name": "Tướng cướp Bạch Hải Đường",
          "srcYtb": "NKQolsi3b1c",
          "title": "Cải lương"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Với sự tham gia: Trọng Hữu, Giang Châu, Út Bạch Lan, Diệp Lang, Tài Linh, Linh Tâm, Cẩm Thu, Minh Châu, Thúy Uyên, Hiếu Liêm, Minh Chiến, Kim Phương, Linh Chung, Khánh Châu.<br>　<br>Vở cải lương “Tiếng hò sông Hậu” của soạn giả Điêu Huyền, người mộ điệu cải lương nghĩ ngay đến không gian đồng quê Nam bộ được tái hiện sinh động.<br>Gần nửa thế kỷ trôi qua nhưng câu chuyện kịch tính, nhân vật điển hình, với những tá điền cực khổ, cơm không đủ no, bị địa chủ, thực dân áp bức.<br>Hội đồng Dư độc ác, cô Ba Phượng tàn nhẫn hay thiếm Tư Hậu, anh Thừa hiền lành, chân chất.",
          "name": "Tiếng hò sông Hậu",
          "srcYtb": "n7tXYMZ6GaQ",
          "title": "Cải lương"
        }
      ],
      "main": true,
      "srcYtb": "cwTNhh5wONQ",
      "title": "Cải lương"
    },
    {
      "id": 3,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Phở Tàu Bay có lẽ là thương hiệu phở Bắc lâu đời nhất ở Sài Gòn khi đã có từ năm 1954 và vẫn tồn tại cho tới ngày nay trong hơn 60 năm.",
          "name": "Phở tàu bay",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/1.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cá chốt trứng kho là một món ăn ngon và phổ biến trong ẩm thực Việt Nam. Món này thường được làm từ cá chốt, một loại cá nước ngọt, kết hợp với trứng và gia vị để tạo ra một món ăn thơm ngon và béo ngậy.",
          "name": "Cá chốt trứng kho",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/2.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Canh hến nấu rau là một món canh ngon và bổ dưỡng trong ẩm thực Việt Nam. Món canh này kết hợp giữa hến, một loại sò nước, với rau cải và gia vị tạo nên hương vị độc đáo và dễ thương ngon.",
          "name": "Canh hến nấu cải",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/3.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Gỏi ba khía, còn gọi là \"gỏi cá ba khía\" là một món ăn truyền thống và phổ biến trong ẩm thực Việt Nam. Món này được làm từ ba khía, một loại hải sản biển mặn, kết hợp với rau sống, gia vị và nước mắm, tạo ra một món gỏi ngon và hấp dẫn.",
          "name": "Gỏi ba khía",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/4.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cơm độn ngô, khoai, sắn… những món ăn đó đối với những ai từng sống dưới thời bao cấp giờ đây đã trở thành một nét hoài niệm không thể nhòa phai. Món này có nguồn gốc từ miền Bắc và thường được làm từ khoai tây, một loại củ khoai được chế biến thành bột và sau đó đun nấu với nước đường để tạo ra một hỗn hợp ngọt ngào và thơm ngon.",
          "name": "Cơm độn khoai",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/5.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hột mít luộc là một món ăn truyền thống và phổ biến trong ẩm thực Đông Nam Á, bao gồm cả Việt Nam. Món này được làm từ hạt mít (còn gọi là hột mít), một loại trái cây có thể thường được sử dụng để làm nhiều món ăn khác nhau. Hột mít luộc có hương vị ngon, mềm mịn và thường được ăn kèm với gia vị mặn, tạo thành một món ăn ngon và bổ dưỡng.",
          "name": "Hột mít luộc",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/7.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": " Rau sắn muối chua là một món ăn từ lá non và ngọn của cây rau sắn (Miền nam gọi là khoai mì). Rau được ướp với muối và nước, ủ khoảng 3-4 ngày cho đến khi rau có chị hơi chua là chuyển sang màu vàng nâu là dùng được.",
          "name": "Đọt sắn muối chua",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/8.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hạt bo bo còn được gọi là hạt cườm, ý dĩ,...Thuộc dạng cây thân thảo, thân cây có nhiều đốt, nhẵn bóng, không phân nhánh. Chiều cao trung bình của cây là từ 1 đến 2m.Trong hạt bo bo có chứa nhiều tinh bột, protein, chất béo, nhiều loại vitamin, axit amin,... và nhiều chất dinh dưỡng khác. Chính vì thế, hạt bo bo không chỉ là một loại lương thực giàu dưỡng chất mà còn có thể mang lại nhiều lợi ích sức khỏe.",
          "name": "Hạt bo bo",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/9.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tép sông rang khế là một món ăn dân dã, Tép sông sau khi chế biến có màu hồng và ăn giòn. Vị mặn mặn, ngọt ngọt, thơm dịu đậm đà của tép rang hòa với vị chua thanh thanh của khế ăn kèm với bánh đa, tạo thành 1 món nhậu vô cùng bắt cơm.",
          "name": "Tép rang khế",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/10.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": " Cà pháo dầm tương là một món ăn truyền thống ngon và bổ dưỡng trong nền ẩm thực Việt Nam. Món này thường được làm từ cà pháo (còn được gọi là cà bát) và tương, cùng với một số gia vị khác để tạo ra một hương vị độc đáo và hấp dẫn.",
          "name": "Cà pháo dầm tương",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/11.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Canh cải chua nấu đậu phộng là một món canh truyền thống của Việt Nam với hương vị độc đáo, chua ngọt và thơm ngon. Nó thích hợp cho bữa ăn gia đình và có thể được ăn kèm với cơm trắng hoặc bún.",
          "name": "Canh cải chua nấu đậu phộng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/12.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Món cá heo kho tộ là món ăn dân dã nhưng vô cùng hấp dẫn, không hề pha trộn và màu mè kiểu cách. Món ăn này ăn với cơm sẽ rất đưa cơm. á heo là loại cá da trơn có nhiều ở nơi này mùa nước nổi. Gọi là cá heo vì khi lặn dưới nước hoặc đưa chúng lên trên bờ chúng kêu những âm thanh nghe như tiếng lợn kêu",
          "name": "Cá heo kho tiêu",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/16.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cá thiểu là loại cá nước ngọt, sống ở tầng nước trung bình. Cá xuất hiện nhiều vào mùa lũ (tháng Chín – Mười âm lịch) ở Đồng bằng sông Cửu Long. Mỗi khi trời có gió, cá chạy nhiều là người dân sống ở nơi đây dùng nhủi  để đánh bắt. Cá thiểu có thân dẹp, lớn cỡ 2 ngón tay người lớn, vảy li ti óng ánh màu trắng bạc, thịt cá béo, thơm ngon, và được xem như là đặc sản của miền Tây mùa nước lũ. Cá thiểu chế biến được các món ăn như: muối chiên, kho sả ớt nước cốt dừa…, nhưng gây ấn tượng trong tôi nhất phải kể là: Cá thiểu kho quẹt.",
          "name": "Cá thiểu kho tiêu",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/17.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Canh chuối là một món canh truyền thống của ẩm thực Việt Nam. Món canh này được làm từ chuối xanh, một loại quả có vị ngọt và hấp dẫn. Canh chuối thường có hương vị dịu nhẹ và thơm ngon, và nó thường được kết hợp với thịt, hải sản hoặc cá để tạo ra một bữa ăn tròn vị và bổ dưỡng.",
          "name": "Canh chuối",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/18.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Kẹo mạch nha, còn gọi là kẹo caramel hay kẹo đường nâu, là một loại kẹo truyền thống được làm từ đường, sữa, và bơ (hoặc kem tươi). Kẹo mạch nha có hương vị độc đáo, thường có màu nâu và có cấu trúc mềm, dẻo và ngon miệng.",
          "name": "Kẹo mạch nha",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/20.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bánh mì kẹp kem còn được gọi bằng những cái tên khác như kem bánh mì, bánh mì kem... Món ăn vô cùng tuyệt vời này chỉ đơn giản sử dụng một chiếc bánh mì mềm, kẹp thêm 2 - 3 muỗng kem tròn, rồi sau đó rắc thêm lạc giã nhỏ hoặc rưới sữa đặc, sốt socola hoặc mứt trái cây lên.",
          "name": "Bánh mì kem",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/21.jpg"
          ],
          "title": "Ẩm thực"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bánh chao không chỉ là một hồi ức tuổi thơ của một thời đi qua khốn khó, mùa bánh trung thu qua là tới mùa con nít nhà nghèo được ăn bánh chao cho đỡ thèm là có thể nâng cấp thành một món bánh “đóng lò” cho những ngày mưa.",
          "name": "Bánh chao",
          "urlImage": [
            "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/22.jpg"
          ],
          "title": "Ẩm thực"
        }
      ],
      "main": true,
      "urlImage": [
        "https://ik.imagekit.io/tvht/4.%20%E1%BA%A8m%20th%E1%BB%B1c/1.jpg"
      ],
      "title": "Ẩm thực"
    },
    {
      "id": 4,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Người bị sẽ bịt mắt, thường úp mặt vào tường, đếm \"năm, mười, mười lăm, hai mươi,...\", cho tới một trăm. Trong thời gian đó, những người khác đi trốn. Sau đó, người \"bị\" đi tìm. Ai bị phát hiện sẽ phải làm người đi tìm trong lượt tiếp theo.",
          "name": "Trốn tìm",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F1.%20Tr%E1%BB%91n%20t%C3%ACm.jpg?alt=media&token=f8e5949f-8ad8-45f6-9c35-5be3cbfa227f"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ô ăn quan là trò chơi trí tuệ rất được trẻ em thế hệ xưa yêu thích. Bàn cờ ô ăn quan là hình chữ nhật lớn chia làm 10 ô nhỏ, hai đầu có hai vòng cung lớn. Ở hai ô to đặt mỗi ô một viên sỏi lớn, tượng trưng cho quan, các ô nhỏ mỗi ô đặt năm viên sỏi nhỏ, tượng trưng cho quân. Trò chơi ô ăn quan có hai người tham gia. Cách chơi rất đơn giản, chỉ cần lấy sỏi trong một ô để rải. Nhưng để chiến thắng cần phải tính toán đường đi, nước bước khôn ngoan.",
          "name": "Ô ăn quan",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F2.%20%C3%94%20%C4%83n%20quan.png?alt=media&token=fd6bbfc0-6ebb-433a-9340-80357727dd93",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F2.1.%C3%94%20%C4%83n%20quan.jpg?alt=media&token=ffc077b5-e19c-4add-9430-4942f7d1e593"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trồng nụ trồng hoa là trò chơi được các chị em 7x, 8x rất ưa thích khi còn nhỏ. Trong trò này, có hai người \"bị\" cùng một lúc. Hai người này sẽ ngồi duỗi chân, chạm vào nhau làm mầm, rồi sau đó dần dần đặt bàn chân, bàn tay lên trên để làm thành nụ, thành hoa,... Những người chơi còn lại lần lượt nhảy, qua là thắng, không qua là thua, phải vào làm người \"bị\".",
          "name": "Trồng nụ hoa hồng",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F3.Tr%E1%BB%93ng%20n%E1%BB%A5%20hoa%20h%E1%BB%93ng.jpg?alt=media&token=19a3e65d-e432-4410-b4e1-48ea7d0cda39"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Có hai người \"bị\" đứng cầm hai đầu dây, nâng từ thấp tới cao theo các bậc: dẫm, gót chân, đầu gối, hông, nách, mang tai, đầu, gang tay, sải tay. Có hai kiểu chơi: dây một, dây hai. Dây một thì chỉ cần nhảy qua là xong, dây hai thì phải nhảy thành bài: nhảy vào giữa, hai chân sang hai bên dây, hai chân vào trong dây, rồi nhảy ra ngoài.",
          "name": "Nhảy dây",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F4.Nh%E1%BA%A3y%20d%C3%A2y.jpg?alt=media&token=b3e0f9d1-5a1f-4f54-a90c-9f8b48b467c0"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": " Trò chơi này đòi hỏi độ chính xác, sự khéo léo cao. Cách thứ nhất, kẹp viên bi giữa ngón tay trỏ và ngón tay giữa, móng của ngón giữa tiếp xúc với đốt ngón tay cái. Nhằm về mục tiêu rồi bật ngón tay trỏ cho viên bi bắn ra. Cách thứ hai, ngón tay trỏ cuộn viên bi vào giữa, gập ngón tay cái vào phía trong ở phía sau bi. Nhằm về mục tiêu rồi bật ngón tay cái cho bi bắn ra.",
          "name": "Bắn bi",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F5.%20B%E1%BA%AFn%20bi.jpg?alt=media&token=d9511e04-f7be-4bfe-965d-b8e3f70137a5"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Nhảy lò cò là trò chơi được cả phái nam lẫn phái nữ yêu thích. Trò chơi này còn có tên là nhảy ngục, bởi người chơi nhảy trong một ô được vẽ trên mặt đất. Người chơi thường dùng phấn vẽ lên nền gạch xi măng ô nhảy lò cò, mỗi nơi lại có một cách vẽ khác nhau, sau đó nhảy lên các ô này theo luật.",
          "name": "Nhảy lò cò",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F6.Nh%E1%BA%A3y%20l%C3%B2%20c%C3%B2.jpg?alt=media&token=fc23a76c-884c-4678-8e3c-606292968467"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ném lon là một trò chơi tuổi thơ đơn giản, nhiều đứa tụ lại thi với nhau ném trúng một chiếc lon, đứa nào ném trúng đầu tiên thì đứa đó thắng, ai thua phải cõng người thắng/",
          "name": "Ném lon",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F7.N%C3%A9m%20lon.png?alt=media&token=c840a234-3c00-4e80-9fc9-dca3df9d7476"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trẻ con từ 6 đến 15 tuổi hay chơi trò bịt mắt bắt dê. Một người xung phong để mọi người bịt mắt lại bằng một chiếc khăn để không nhìn thấy, những người còn lại đứng thành vòng tròn quanh người bị bịt mắt.",
          "name": "Bịt mắt bắt dê",
          "urlImage": [
            "https://ik.imagekit.io/tvht/5.%20Tr%C3%B2%20ch%C6%A1i/Bit%20mat%20bat%20de.jpg?updatedAt=1720926104532"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trò chơi kéo mo cau sẽ không thể thiếu được mo cau (hay còn gọi là bẹ cau). Khi cây cau ra những trái non, bẹ cau có nhiệm vụ che chở, ôm ấp bảo vệ những trái cau non đó cho đến khi trái cau lớn dần, bẹ trở nên già hơn sẽ rụng xuống. rò chơi kéo mo cau có thể chơi từ 2 người trở lên và cần dùng rất nhiều sức để kéo. Có thể kéo đoạn dài hoặc kẻ 1 vạch xuất phát và 1 vạch đích để chơi.<br>Trước khi chơi thì sẽ oẳn tù tì ai thua sẽ là người kéo. Người thắng sẽ ngồi lên mo cau, người thu cầm vào sống (cuống) của mo cau để kéo đến đích. Cứ như vậy trò chơi kéo mo cau lặp đi lặp lại đến khi nào mệt thì nghỉ.",
          "name": "Kéo mo cau",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F9.K%C3%A9o%20mo%20cau.jpeg?alt=media&token=adf7c145-ef4f-457d-97db-ea20b6176228"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trò chơi ống thụt cò ke được con trai rất yêu thích nhưng lại là nỗi kinh hãi của con gái một thời. Đến mùa cò ke, đám trẻ lại rủ nhau đi hái từng chùm về làm đạn, cho vào ống tre rồi bắn. Cò ke vừa cứng, vừa có nhựa bắn vào rát bỏng tay, khiến con gái cứ nhìn thấy đám con trai cầm ống thụt cò ke là rủ nhau chạy trốn.",
          "name": "Thụt ống tre",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F10.Th%E1%BB%A5t%20%E1%BB%91ng%20tre.jpg?alt=media&token=95d88e89-c612-45d6-9613-74c1c0a0988d"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Luật chơi cực kỳ đơn giản, oẳn tù tì, ai thua phải đứng lên trên một quãng xa với những người còn lại. Người \"bị\" sẽ gọi tên màu sắc, trên trang phục của ai có màu đó thì bước lên trên một bước. Cho đến khi có người chạm được vào người \"bị\", tất cả sẽ phải đứng lên gần người \"bị\". Sau đó, đọc một bài vè, hoặc đếm số. Khi kết thúc, tất cả chạy về vạch xuất phát, người \"bị\" đuổi theo sau. Nếu bắt được ai, người đó sẽ phải lên đứng \"bị\" lượt kế tiếp.",
          "name": "Oẳn tù tì",
          "urlImage": [
            "https://ik.imagekit.io/tvht/5.%20Tr%C3%B2%20ch%C6%A1i/1-tro-choi-dan-gian-cho-tre-mam-non.jpeg?updatedAt=1720925214864"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đây là một trong những trò chơi dữ dội nhất của tuổi thơ, là một hình thức của chơi bài nhưng hình phạt là người thua sẽ bị bôi nhọ nồi vào mặt. Chơi xong nhìn nhau không ai không thể nhịn được cười vì mặt mũi lắm lem, rất buồn cười.",
          "name": "Chơi bài quẹt lọ nồi",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F12.%20Ch%C6%A1i%20b%C3%A0i%20qu%E1%BA%B9t%20l%E1%BB%8D.jpg?alt=media&token=15a7a106-9e47-43d3-9198-5af9747650c7"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Để gà đá tốt thì phải chọn loại cỏ dây đều, cổ thuôn, đốt cổ dài. Đầu gà không cần to, vì chúng dễ bị đứt. Có những đứa bé mê chọn gà có đầu to, râu dài vì nhìn nó rất oai phong, nhưng loại này chỉ “tốt mã” chứ rất dễ… thất bại ngay từ những nhát “chém” đầu tiên.",
          "name": "Đá cỏ gà",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F13.%C4%90%C3%A1%20c%E1%BB%8F%20g%C3%A0.jpg?alt=media&token=0a2e1068-d8f7-403f-9c1a-bfb91f789932"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Một trong những trò chơi được ưa thích nhất hồi đó là nặn đất sét. Đất sét không hẳn hiếm, nhưng khó để lấy được. Chỉ có lúc đào ao, đào giếng trẻ con mới có đất sét để chơi nhào nặn. Đất sét mềm, nếu chưa đủ độ dẻo ta có thể cho thêm ít nước để nhào nặn dễ hơn. Từ những cục đất sét vô tri vô giác, qua trí tưởng tượng của trẻ thơ, chúng bỗng trở nên sống động và gần gũi hơn với nồi cơm, cái bếp, con gà, con trâu,…",
          "name": "Nặn đất sét",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F14.N%E1%BA%B7n%20%C4%91%E1%BA%A5t%20set.jpg?alt=media&token=7516b12a-e3f1-4bc1-8b16-8710c7cc7e45"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Dụng cụ chơi: dây thun, chun vòng bằng cao su, đều nhau và có đường tròn tương đối, có đường kính khoảng 3cm.<br>　<br>Không gian chơi:<br>　<br>Mặt đất, mặt bàn... sạch sẽ, bằng phẳng.<br>Luật chơi:<br>　<br>Chỉ cần 2 bờ của 2 sợi dây thun nằm chồng (đè) lên nhau là ăn. Nếu 2 cạnh chỉ chạm (hoặc nằm) vào cạnh nhau là “hỏng”.<br>Trong khi búng thun mà để tay chạm vào vòng thun khác cũng bị coi là “hỏng”.<br>Khi hết thun, nếu chơi tiếp thì các người chơi lại tự động đóng góp 10 vòng thun và trò chơi lại trở lại từ đầu. Tập thể chơi có thể tùy ý quy định người nào thắng cuộc được đi trước hoặc ưu tiên cho người thua đi trước.",
          "name": "Búng thun",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F15.%20B%C3%BAn%20thun.jpg?alt=media&token=d8c1cdd1-7c3a-401d-b17a-b682e68c6549"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trò chơi tắm sông là một hoạt động giải trí phổ biến mà người ta thường thực hiện tại các sông, suối, hoặc ao rộng trong thời tiết nóng. Đây là cách tuyệt vời để thư giãn, tận hưởng thiên nhiên và kết nối với bạn bè và gia đình.",
          "name": "Tắm sông",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F16.T%E1%BA%AFm%20s%C3%B4ng.jpg?alt=media&token=46030729-54ac-4f74-80fa-124d69046375"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Chỉ cần 5 viên đá tròn tròn, hoặc những viên sỏi thì cả đám cũng có thể ngồi lại với nhau, chơi thảy đá cả buổi mà chẳng biết chán tí nào. Cũng như trò banh đũa, tuy không quá khó nhưng thảy đá cũng cần bạn phải khéo léo, nhịp nhàng. Có những lúc thấy bạn chơi siêu quá, thì ngồi chọc đủ kiểu cho nó mất tập trung để mình có thể chơi, gian lận đến thế là cùng.",
          "name": "Thảy đá",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F17.Th%E1%BA%A9y%20%C4%91%C3%A1.jpg?alt=media&token=fd13fa90-a739-4070-973a-dec1a6d541dc"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Không chỉ những bạn gái, mà các bạn trai cũng thích mê với trò chơi banh đũa này đấy. Trò chơi này là sự kết hợp nhịp nhàng giữa tay và mắt, nghe thì có vẻ đơn giản nhưng muốn thắng đám bạn dễ dàng thì bạn cần phải luyện tập nhiều đấy. Với 1 trái banh tennis và 10 cây đũa, là bạn có thể chơi trò này cả ngày không chán luôn. Sợ mẹ la nên mình không dám lấy đũa, mà sẽ đi tuyển chọn những nhánh cây thẳng, tròn trịa để chơi.",
          "name": "Banh đũa",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F18.Banh%20%C4%91%E1%BB%A7a%202.jpg?alt=media&token=99d14404-50f1-4bd5-80a8-949f425cbd87",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F18.1.Banh%20%C4%91%E1%BB%A7a%203.jpg?alt=media&token=77b615d4-a975-4365-a665-036159b6a319",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F18.2.Banh%20%C4%91%E1%BB%A7a.jpg?alt=media&token=eb01f322-2726-4793-9ed5-b37491eb1368"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tắm mưa là một hoạt động thú vị và thư giãn mà nhiều người yêu thích. Hoạt động này bao gồm việc đứng hoặc đứng dưới mưa để tận hưởng cảm giác của nước mưa rơi xuống trên cơ thể. Đây là cách tắm mưa truyền thống, bạn chỉ cần ra ngoài khi trời mưa và để nước mưa rơi lên bạn. Điều này có thể tạo ra cảm giác tư duy, thư giãn và tận hưởng sự kết nối với thiên nhiên.",
          "name": "Tắm mưa",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F19.T%E1%BA%AFm%20m%C6%B0a%20.jpg?alt=media&token=d8c65b34-3583-4f11-830f-c9685d0343f6"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Một người đứng ra làm thầy thuốc, những người còn lại sắp hàng một, tay người sau nắm vạt áo người trước hoặc đặt trên vai của người phía trước. Sau đó tất cả bắt đầu đi lượn qua lượn lại như con rắn, vừa đi vừa hát, nếu người thầy thuốc bắt được cái đuôi thì xem như thắng.",
          "name": "Rồng rắn lên mây",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F20.%20R%E1%BB%93ng%20r%E1%BA%AFn%20l%C3%AAn%20m%C3%A2y.jpg?alt=media&token=5f37695c-4366-4266-ae4f-9de25c82a3c1"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Chọi dế hay đá dế, đấu dế là một trò chơi chiến đấu giữa hai con dế đực để mua vui cho người xem. Dế chọi phải là con dế đực. Chọi dế là một thú vui của nhiều người. Thường thì trẻ con thường tự mò mẫm bắt dế tự nhiên rồi cho đá chọi với nhau.",
          "name": "Đá dế",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F21.%C4%90%C3%A1%20d%E1%BA%BF.jpg?alt=media&token=d43538c4-c840-4caa-acfa-cd3c9e224318"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trong trò chơi này, người chơi sẽ sử dụng một vật thể có hình dạng xoắn quẩy và xoay nó trên mặt phẳng phẳng hoặc dựng đứng. Mục tiêu chính là duy trì quá trình xoay và kiểm soát con quay để nó không bị ngừng lại. Người chơi sẽ chọn một con quay có hình dáng và trọng lượng khác nhau. Con quay thường được làm từ nhiều loại vật liệu như gỗ, nhựa, kim loại hoặc thậm chí là đá quý.",
          "name": "Trò chơi con quay",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F22.Tr%C3%B2%20ch%C6%A1i%20con%20quay.jpg?alt=media&token=a96a97e4-b1ca-4d91-96cc-0c836e239009"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Những cây súng làm từ cuống của tàu lá chuối trong trò chơi trận giả luôn khiến trẻ em thời ấy say mê",
          "name": "Súng chuối",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F23.S%C3%BAng%20chu%E1%BB%91i.jpg?alt=media&token=5edc1852-d509-4170-b693-28a9208e42b1"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trò pháo đất đã có lịch sử lâu đời, các câu truyện lưu truyền ở đồng bằng Bắc Bộ cho biết pháo đất được hình thành trong quá trình đắp đê ngăn lũ. Công cụ để chơi pháo đất được làm từ các loại đất có độ quánh cao như đất sét, đất thịt... Pháo thường có dạng như hình cái chảo không có tay cầm hoặc hình bầu dục có thành dày hơn đáy với kích thước linh hoạt và nhiều khi phụ thuộc vào lượng đất nguyên liệu mà trẻ em kiếm được",
          "name": "Pháo đất",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F24.Ph%C3%A1o%20%C4%91%E1%BA%A5t.jpg?alt=media&token=386499b5-07b8-47a5-8165-2fabf145df3a"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Lấy lá, gom cây dựng thành nhà và bày đồ hàng ra bán là cả tuổi thơ của những đứa trẻ vùng quê. Chỉ cần chịu khó lấy củi hoặc chặt các nhánh cây làm cột nhà, rồi lấy lá chuối che lên làm mái là ngôi nhà đã hoàn thành",
          "name": "Nhà chồi",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F25.Nh%C3%A0%20ch%E1%BB%93i.jpg?alt=media&token=beeed642-df72-443a-ba95-5814b9044d56"
          ],
          "title": "Trò chơi"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tạt lon là tên gọi của một trò chơi dân gian ở Việt Nam. Đây là một trò chơi phổ biến với trẻ em vùng nông thôn, với phương tiện chính là một chiếc lon đã qua sử dụng.",
          "name": "Tạt lon",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F26.%20T%E1%BA%A1t%20lon.jpg?alt=media&token=04955f42-c852-4bd4-813f-b0e88449b772"
          ],
          "title": "Trò chơi"
        }
      ],
      "main": true,
      "urlImage": [
        "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tro%20choi%2F1.%20Tr%E1%BB%91n%20t%C3%ACm.jpg?alt=media&token=f8e5949f-8ad8-45f6-9c35-5be3cbfa227f"
      ],
      "title": "Trò chơi"
    },
    {
      "id": 5,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Chợ Tết là các phiên chợ mở vào ngày Tết (trước tết khoảng 25 tháng Chạp cho đến 30 tháng Chạp) để đáp ứng những nhu cầu mua bán và chuẩn bị cho cái Tết.<br>Chợ Tết Việt Nam bán nhiều mặt hàng, tuy nhiên nhiều nhất là những mặt hàng chuẩn bị đón tết cổ truyền, từ lá dong, nếp để gói bánh chưng, trái cây trên mâm ngũ quả ngày Tết để cúng gia tiên,...<br>Chợ Tết cũng nhằm đáp ứng một vài nhu cầu mua sắm, cúng lễ như hoa tết, các loại quả, đặc biệt là dưa và những loại trái có ý nghĩa mang lại may mắn như mãn cầu, dừa, đu đủ, xoài,... ",
          "name": "Chợ tết",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F1.%20ch%E1%BB%A3%20t%E1%BA%BFt.jpg?alt=media&token=fd02c332-1135-4bfe-9277-be7f6ed1ffab",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F1.%20ch%E1%BB%A3%20t%E1%BA%BFt%202.jpg?alt=media&token=9d82c5a1-66a4-4bc1-b9fc-85747a7f0e73"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cải dưa muối chua là món lúc nào làm cũng được, nhưng theo truyền thống, ông bà ta hay muối nhiều cải chua vào dịp cận Tết, để trong Tết ăn dần, hết dùng vã với cơm lại đến món canh dưa chua hầm.<br>Tết là thời điểm tràn ngập các loại rau củ ngâm và các sản phẩm thực vật lên men vì ông bà mình lúc ấy chưa có tủ lạnh. Tết lại đúng ngay dịp ai cũng nghỉ, không họp chợ, làm gì có siêu thị mùng 2 đã mở cửa.<br>Trữ thực phẩm cho Tết là vấn đề thiết yếu, nhất là lúc đó họ hàng con cháu kéo về, không có việc gì làm ngoài ăn và tán gẫu. Như vậy, cách trữ rau củ tốt nhất để sử dụng dài ngày ở cái thời không có công nghệ với điện đóm chính là đem muối chua hay ngâm.",
          "name": "Làm dưa cải chua",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F2.%20l%C3%A0m%20d%C6%B0a%20c%E1%BA%A3i%20chua.jpg?alt=media&token=0d46edca-3901-4adf-ba77-298cdabee151",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F2.%20l%C3%A0m%20d%C6%B0a%20c%E1%BA%A3i%20chua%202.jpg?alt=media&token=6238ee70-d6be-4a2c-a6b5-c772ecbc9ad1"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Từ lâu bánh tráng, bánh phồng đã trở thành món ăn không thể thiếu trong ngày Tết của người dân Nam bộ; chiếc bánh phồng, bánh tráng nghiễm nhiên trở thành món ăn dân dã, đậm đà hương vị quê nhà bên tách trà hàn huyên tâm sự trong mỗi gia đình. Theo phong tục của người Việt, Tết đến, bất kể nhà khá giả hay khó khăn gì cũng có một vài chục bánh tráng, bánh phồng, bởi đây là món ăn không thể thiếu trong ngày Tết.<br>Trong thời khắc chuẩn bị giao thừa, cả nhà ngồi quây quần bên bếp lửa than đỏ rực, nướng chiếc bánh phồng vàng tươi, những mệt nhọc, lo toan sau một năm làm việc vất vả sẽ tan biến đi và những người con xa quê như được sống lại những ngày ấu thơ.",
          "name": "Bánh phồng",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F3.%20b%C3%A1nh%20ph%E1%BB%93ng.jpg?alt=media&token=47861498-e652-4ab5-a1b2-b3addd5d9766"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Theo phong tục ngày Tết, nồi bánh tét được nấu vào đêm 30 giao thừa. Cả nhà sẽ thức chờ quanh nồi bánh tạo nên không khí ấm cúng, sung túc của buổi sum họp gia đình ngày Tết.<br>Tết, người Nam Bộ chỉ gói hai loại bánh tét là bánh tét chay và bánh tét mặn. Bánh tét chay để cúng ông bà, trời đất, bánh mặn dùng trong bữa ăn, ăn kèm với củ kiệu, dưa chua, thịt kho tàu.<br>Bánh tét truyền thống được bọc nhiều lá bên ngoài tượng trưng cho mẹ bọc lấy con, mang mong muốn sum vầy của người Việt vào ngày Tết. Không chỉ vậy, bánh tét xanh nhân đậu màu vàng gợi cho người nông màu xanh của đồng quê, gợi cho ta niềm mơ ước \"an cư lạc nghiệp\" của một mùa xuân an bình cho mọi nhà.",
          "name": "Bánh tét",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F4.%20B%C3%A1nh%20t%C3%A9t.jpg?alt=media&token=0f6a0654-c687-4249-ac58-f334a984286e"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trong phong tục tín ngưỡng của người Việt, cây nêu được dựng trước sân nhà mỗi dịp Tết Nguyên Đán. Trên cây được treo chuông gió cùng nhiều vật dụng khác tùy theo phong tục của từng vùng miền.<br>　<br>Cây nêu thường là cây tre dài khảng 6 mét, được dựng trước sân nhà. Người kinh dựng nêu vào ngày 23 tháng Chạp âm lịch, là ngày Táo Quân về trời. Khi đó tại nhà không có thần linh canh giữ và ma quỷ rất dễ đến quấy nhiễu, vì vậy người ta dựng cây nêu để xua đuổi ma quỷ.",
          "name": "Cây nêu ngày Tết",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F5.%20c%C3%A2y%20n%C3%AAu%20ng%C3%A0y%20t%E1%BA%BFt.jpg?alt=media&token=0c563f10-2c06-42d5-8c3b-107cb59c54bb",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F5.%20c%C3%A2y%20n%C3%AAu%20ng%C3%A0y%20t%E1%BA%BFt%202.jpg?alt=media&token=9c4d2fb2-5e2f-4e7e-b7fc-19f136af5c6b"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cây mai vàng là loài hoa đặc trưng ngày Tết ở miền Nam. Để cây ra hoa đúng dịp Tết đến, người dân phải lặt bỏ hết lá giúp cây nuôi nụ non ra hoa đúng Mùng 1 Tết, việc này được dân gian tin rằng sẽ giúp đem lại may mắn cho gia chủ.<br>Vào mỗi dịp Tết ở Việt Nam, có lẽ bạn sẽ không khó để bắt gặp hình ảnh những người dân đang cùng nhau lặt lá mai một cách vui vẻ và thoải mái, đây là một truyền thống lâu đời ở Việt Nam mà đến ngày nay vẫn còn được lưu truyền và thực hiện.",
          "name": "Lặt lá mai",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F6.%20l%E1%BA%B7t%20l%C3%A1%20mai.jpg?alt=media&token=06221229-d684-4ee7-a1aa-9b51cc9c88d3"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Theo quan niệm dân gian, độ sáng bóng của bộ lư đồng vừa thể hiện tấm lòng hiếu kính của con cháu với ông bà tổ tiên, vừa có ý nghĩa rất quan trọng trong những ngày đầu năm. Những ngày gần cuối tháng Chạp này chính là lúc bộ lư đồng của mỗi nhà được đem ra lau chùi cho sáng bóng, sau suốt một năm dài nằm im lìm trên cao.<br>Bộ lư đồng được đặt ở nơi trang trọng nhất trong nhà, gắn liền với bàn thờ gia tiên. Thế nên độ sáng bóng của bộ lư trong mấy ngày Tết cũng có ý nghĩa riêng. Chùi lư ăn Tết không chỉ là giúp nhà cửa thêm phần tươm tất, mà còn là giữ truyền thống của ông bà để lại.",
          "name": "Chùi lư đồng",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F7.ch%C3%B9i%20l%C6%B0%20%C4%91%E1%BB%93ng.jpg?alt=media&token=008aaafa-f934-4ed5-9924-d46f8aafaf42"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Theo quan niệm xưa, mọi người sẽ cùng đốt một quả pháo trước buổi tối vào đêm giao thừa được gọi là “bế môn pháo trượng” (đóng cửa đốt pháo). Đến 12h đêm, sẽ dùng tiếng pháo lớn nhằm xua đuổi tà ma. Sau đó vào ngày mùng một, mở cửa nhà ra đốt thêm một quả pháo (mở cửa đốt pháo).<br>Bắn pháo hoa trong dịp năm mới không chỉ mang ý nghĩa xua đuổi tà ác, mà còn là sự mong chờ một năm mới thật nhiều bình an và may mắn trong cuộc sống. Khi đến nhà ai chúc Tết khách có thể đốt một dây pháo để cầu may mắn cho gia chủ.",
          "name": "Pháo Tết",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F8.%20ph%C3%A1o%20t%E1%BA%BFt.jpg?alt=media&token=de23cd68-50c8-4b1c-8421-13af9b0001c3",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F8.%20ph%C3%A1o%20t%E1%BA%BFt%203.jpg?alt=media&token=c2cdceba-3069-4a8e-8158-6dc0937b1391"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Dưa hấu được chọn là thức quả dâng tổ ngày Tết bởi rất nhiều ý nghĩa , với hình dáng tròn trịa, ruột đỏ vỏ xanh, mọng nước căng tròn, là biểu tượng cho những gì viên mãn trong năm mới.<br>　<br>  Không nhưng thế loại quả này còn được xem là loại quả có ý nghĩa cầu tài, cầu lộc, mang đến sự may mắn, thuận lợi. Dưa hấu chứa đựng ý chí tự lực cánh sinh, kiên cường, xanh vỏ mà đỏ lòng của ông cha ta ngày xưa.",
          "name": "Dưa hấu chưng",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F9.%20d%C6%B0a%20h%E1%BA%A5u%20ch%C6%B0ng.jpg?alt=media&token=8d6f1ffa-3bf1-4807-9328-6624b7f346d4"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Một khay mứt Tết truyền thống và cơ bản của người Việt Nam luôn đầy đủ hạt dư, mứt sen, quất, gừng, táo, đậu phộng … tương ứng với chua, cay, ngọt, bùi như đặc trưng cho hương vị cuộc sống cũng như thể hiện khí trời của bốn mùa trong một năm.<br>Những hộp mứt Tết ngày xưa thường có hình tròn tượng trưng cho sự vẹn tròn, hoàn hảo, các loại mứt mang hương vị ngọt ngào với ước mong năm mới sẽ gặp những điều tốt đẹp, gia đình đầm ấm, hạnh phúc ngọt ngào tình yêu thương, không những vậy các loại mứt lại rất dễ ăn từ người lớn cho đến trẻ nhỏ đều yêu thích, rất phù hợp để tiếp đãi khách đến thăm nhà vào những ngày đầu năm.",
          "name": "Hộp mứt cổ truyền",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F10.%20h%E1%BB%99p%20m%E1%BB%A9t%20c%E1%BB%95%20truy%E1%BB%81n.jpg?alt=media&token=59c21167-e12b-4797-bc06-75fda6836807"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Múa lân thường xuất hiện trong ngày Tết với phần âm nhạc sôi nổi vừa thể hiện sự tưng bừng của dịp Tết Âm lịch , vừa để cầu mong một năm mới tốt lành, xua đi những điều không may mắn của năm cũ, đón chào những khởi đầu cho năm mới hạnh phúc phát tài, phát lộc, phát bình an.<br>Bên cạnh tạo hình Lân trong nghệ thuật múa lân còn có ông Địa luôn múa bên cạnh. Với tạo hình bụng to, khuôn mặt cười vui vẻ, ông Địa là đại diện của Đất trong tín ngưỡng Phật giáo, có thể kêu gọi Lân về, mang đến điềm lành. Ông Địa luôn đi trước đầu lân, ngụ ý mở đường, dẫn đường cho lân, đồng thời tạo hình vui vẻ mang lại không khí lễ hội.<br>Khi Lân vào nhà, thì tà khí sẽ bị đuổi đi, gia chủ sẽ được bình an chính là ý nghĩa của phong tục múa Lân trong ngày Tết , cầu mong một năm mới nhiều niềm vui, an lành. ",
          "name": "Lân Tết",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F11.%20l%C3%A2n%20t%E1%BA%BFt.jpg?alt=media&token=73090a8a-3845-4748-90be-2d1803ed7a8f"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ngay sau giờ phút đón giao thừa, thời khắc chuyển giao của năm cũ và năm mới, rất nhiều gia đình tổ chức đến chùa thắp hương đầu năm mới để cầu an, cầu tài, cầu lộc.<br>Từ xưa đến nay, việc đi lễ chùa ngày đầu năm mới đã trở thành nét đẹp văn hóa của người Việt. Mọi người đến chùa không chỉ để cầu những điều may mắn cho bản thân, gia đình, mà còn bày tỏ tấm lòng thành kính với đức Phật, tổ tiên.",
          "name": "Lễ chùa",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F12.%20l%E1%BB%85%20ch%C3%B9a.jpg?alt=media&token=ff52b421-dfbc-4e29-b8eb-320d8872b763"
          ],
          "title": "Tết"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Xông đất hay còn gọi là đạp đất, xông nhà là tục lệ đã có từ lâu đời ở Việt Nam. Người xưa quan niệm rằng, người đầu tiên đến chúc Tết gia đình nếu là người hạp tuổi với gia chủ thì nguyên một năm, gia chủ sẽ gặp nhiều điều may mắn, tài lộc đến nhà.<br>Theo quan niệm xưa, sau đêm giao thừa, mọi thứ trong nhà đều rất mới chính vì thế mà gia chủ thường cầu mong đầu năm sẽ có người mang đến sự may mắn, phát tài, phát lộc đến với gia đình. Cho nên người đến nhà chúc Tết đầu tiên rất được xem trọng.",
          "name": "Xông đất",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F13.%20x%C3%B4ng%20%C4%91%E1%BA%A5t.jpg?alt=media&token=a6ce48a0-76fd-48fb-8bb9-cb868abc6a76"
          ],
          "title": "Tết"
        }
      ],
      "main": true,
      "urlImage": [
        "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Tet%2F1.%20ch%E1%BB%A3%20t%E1%BA%BFt.jpg?alt=media&token=fd02c332-1135-4bfe-9277-be7f6ed1ffab"
      ],
      "title": "Tết"
    },
    {
      "id": 6,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tương truyền tục ăn trầu có từ thời Hùng Vương và gắn liền với câu chuyện cảm động về tình cảm anh em, vợ chồng. Từ đó, tục ăn trầu đã trở thành tập quán không thể thiếu trong cuộc sống của người dân Việt Nam.Có câu: \"Miếng trầu là đầu câu chuyện\", tục ăn trầu giúp con người gần gũi, cởi mở với nhau hơn.",
          "name": "Ăn trầu",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F1.%C4%82n%20tr%E1%BA%A7u.jpeg?alt=media&token=d4d106fb-cde9-425e-9013-05a5c5c0d77d"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Khi mùa mưa đến, những cánh đồng mới gặt xong là mùa bắt chuột đồng. Có nhiều cách bắt chuột, đơn giản nhất là ví cù, để máy cắt lúa chạy xung quanh thành vòng cho đến khi hết lúa rồi bắt chuột; hoặc dùng các biện pháp, như: đào hang, hun khói bằng rơm khô; hoặc đổ nước vào hang khiến lũ chuột ngoi ra.",
          "name": "Bắt chuột đồng",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F2.B%E1%BA%AFt%20chu%E1%BB%99t%20%C4%91%E1%BB%93ng.jpg?alt=media&token=c5aa5953-586f-485c-92ed-122dcf9d0083",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/Bat%20chuot%20dong%201.PNG?updatedAt=1703661023355",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/bat%20chuot%20dong%202.png?updatedAt=1703661023204"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cầu khỉ là hình ảnh gần gũi và rất đỗi thân thương trong ký ức tuổi thơ của biết bao người. Cầu khỉ có thân cầu thường làm bằng cây tre hay cây gỗ nằm trên những thanh tre bắt chéo, phía trên có tay vịn. Nếu là dòng nước cạn, con rạch nhỏ, thân cầu khỉ gọn gàng nối bên này bên kia bằng vài ngọn tre, năm ba cây gáo, cây bần, cây cau, cây dừa, thêm một mớ dây mây rừng, dây choại là cây cầu khỉ đã có mặt bên dòng đời nơi thôn dã miền sông nước.",
          "name": "Cầu khỉ",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F3.C%E1%BA%A7u%20kh%E1%BB%89.jpeg?alt=media&token=b26b9248-12ac-4778-a372-9459725264ee"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Khoảng 20 năm về trước, tại các tỉnh vùng Đồng bằng sông Cửu Long, hệ thống giao thông đường bộ còn chưa phát triển. Lúc ấy, với lợi thế sông ngòi và kênh rạch chằng chịt, người dân chủ yếu di chuyển, giao lưu buôn bán bằng ghe, thuyền. Từ đó, ở nhiều ngã ba, ngã tư con sông hình thành các chợ nổi rất sầm uất.",
          "name": "Chợ nổi",
          "urlImage": [
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/cho%20noi%204.png?updatedAt=1703661293668",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/cho%20noi.png?updatedAt=1703662153106",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/cho%20noi%203.png?updatedAt=1703661293674"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Con chuồn chuồn gắn liền với tuổi thơ của những đứa trẻ ở vùng thôn quê. Câu nói “Bắt con chuồn chuồn cắn rốn thì sẽ mau biết bơi” không biết là của ai truyền lại. Vậy mà đám con nít luôn cho là thiệt. Bắt được con chuồn chuồn là nét mặt mừng tươi rói. Cứ cầm cái đuôi và đưa cái miệng của nó vào ngay cái rốn để cho nó cắn. Bị cắn đau, cứ nhíu mày nhăn mặt. Có đứa bị cắn còn kêu la inh ỏi vì nhát gan, vậy mà cũng cố để cho bị cắn. Vì cứ nghĩ rằng được con chuồn chuồn cắn rốn như vậy thì mình sẽ mau biết bơi khi tập lội.",
          "name": "Chuồn chuồn cắn rốn",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F5.Chu%E1%BB%93n%20chu%E1%BB%93n%20c%E1%BA%AFn%20r%E1%BB%91n.jpg?alt=media&token=47d0ffe6-54a8-4aa5-8e58-89562e086bc0"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Công việc đập lúa được xem là vất vả và “nặng” nhất trong mùa gặt bởi để đập hết khoảng 1 sào ruộng lúa thì hai, ba nhân công phải thay nhau đập trong khoảng thời gian từ 3-4 giờ đồng hồ. Nếu như máy phụt của thời nay thì 1 sào lúa chỉ mất chưa đến 10 phút là thóc sạch sẽ ra đằng thóc, còn rơm tuôn ra phía rơm.",
          "name": "Đập lúa",
          "urlImage": [
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/%C4%90%E1%BA%ADp%20l%C3%BAa.jpg?updatedAt=1703661717950",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/dap%20lua%201.jpg?updatedAt=1703661718242",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/%C4%90%E1%BA%ADp%20l%C3%BAa%203.PNG?updatedAt=1703661718085"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đặt lọp là hoạt động dùng để bắt cá. Lọp là loại ngư cụ hình bầu dục, thon dài, phía trước có gắn hom, phía sau được bịt kín để khi cá vào rồi không đi ra được. Khi đặt lọp, thông thường người ta chọn vị trí theo những bờ sông, kênh mương, ao hồ… có độ sâu vừa phải. Thường nơi đặt lọp là nơi râm mát, cây cỏ um tùm, nơi ẩn nấp, trú ngụ của nhiều loại cá đồng.",
          "name": "Đặt lọp",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F7.%C4%90%E1%BA%B7t%20l%E1%BB%99p.jpg?alt=media&token=7f5bf8aa-0ecc-4e0e-8040-e59779b322bb"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Từ sáng sớm, những học sinh ở những vùng sâu, vùng xa chuẩn bị sẵn sàng sách vở và dụng cụ học tập để đến trường. Con đường đến trường đầy gian truân nhưng các em vẫn nói chuyện vui vẻ và cười đùa với nhau, sẵn sàng bắt đầu một ngày học mới. ",
          "name": "Đi vỏ lãi đến trường",
          "urlImage": [
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/vo%20lai.jpg?updatedAt=1703662313254",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/vo%20lai%202.jpg?updatedAt=1703662313235",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/vo%20lai%201.jpg?updatedAt=1703662313237"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Giếng nước được tạo ra bằng phương pháp như đào, xới hoặc khoan xuống sâu để lấy, hút nước từ tầng chứa dưới đất. Sau khi gặp mạch nước ngầm, có thể dùng máy bơm điện hoặc bơm cơ khí (ví dụ như bơm nước bằng cối xay gió) để chuyển nguồn nước từ dưới lòng đất sâu lên.",
          "name": "Giếng",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F9.Gi%E1%BA%BFng.jpg?alt=media&token=670c94b6-2b1a-4073-a9a4-3cfc87a203f3"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Nhớ một thời công nghệ chưa phát triển, đám trẻ con miền quê chỉ biết mải mê với những trò chơi dân gian và vài ba món bánh dân dã. Cuộc sống ngày càng phát triển, để rồi một ngày nào đó, bắt gặp xe cốm gạo ven đường quê, ký ức tuổi thơ lại ùa về.",
          "name": "Ép cốm gạo",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F10.Ng%C6%B0%E1%BB%9Di%20th%E1%BB%A3%20%C3%A9p%20c%E1%BB%91m.jpg?alt=media&token=f818d749-384f-4c62-aef4-9d9fe0c52093",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/com%20gao.jpg?updatedAt=1703662492882"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Chợ phiên ngày xưa là những sạp hàng ngồi sệt đất và bày bán lộ thiên được tổ chức vào đúng những ngày định kỳ trong tuần trong tháng hoặc trong năm, với đầy đủ những mặt hàng phong phú và đa dạng.",
          "name": "Phiên chợ ngày xưa",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F11.Phi%C3%AAn%20ch%E1%BB%A3%20ng%C3%A0y%20x%C6%B0a.jpg?alt=media&token=13aee9b9-4e63-4794-9c85-664cc979bd8a"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Với trẻ con có lẽ những ngày mưa luôn là một ký ức khó quên, vì những lúc đó chúng được thỏa sức nghịch nước, tạt nước, tắm mưa. Mặc cho những lời mắng, nhắc nhở của bố mẹ thì niềm vui được tắm mưa vẫn là điều tuyệt vời nhất. Giờ đây, nó trở thành những ký ức đẹp của mọi người.",
          "name": "Tắm mưa",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F12.T%E1%BA%AFm%20m%C6%B0a.jpg?alt=media&token=0ef5247b-15ba-40ad-9342-6d27407574ac"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trung thu là một trong những ngày lễ truyền thống quan trọng của người Việt, thường diễn ra vào ngày 15 của tháng Tám âm lịch. Ngày Tết Trung thu tập trung vào việc cả gia đình tụ họp, đặc biệt là các em nhỏ, để vui chơi và tham gia các hoạt động truyền thống.",
          "name": "Trung thu",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F13.Trung%20thu.png?alt=media&token=3ad4db0e-44d4-4b71-a000-1083aa6b60b8"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Quãng thời gian còn đi học, được cắp sách đến trường là một trong những ký ức đẹp nhất trong cuộc đời mỗi con người. Mỗi mùa khai giảng là một dấu mốc đặc biệt, luôn là dịp được nhiều học sinh chờ đợi nhất.",
          "name": "Tựu trường",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F14.T%E1%BB%B1u%20tr%C6%B0%E1%BB%9Dng.jpg?alt=media&token=969f34be-6f19-4a4b-ab7e-92710afcde70"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Xe bò là một phương tiện giao thông cổ điển và truyền thống đã được sử dụng trong cuộc sống hàng ngày của người Việt Nam từ hàng thế kỷ trước đến khi các phương tiện động cơ hiện đại thay thế. Xe bò thường được làm bằng gỗ và có thiết kế hình chữ U. Nó có hai bánh xe lớn ở phía sau và một cặp bánh nhỏ ở phía trước.",
          "name": "Xe bò",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F15.Xe%20b%C3%B2.jpg?alt=media&token=3bdec048-3224-4bb6-87b0-bb76a279f0ee"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Xe lam là một loại phương tiện di chuyển truyền thống và cổ điển đã tồn tại trong lịch sử của nhiều dân tộc trên khắp thế giới. Ở Việt Nam, xe lam thường là một loại xe hai bánh được kéo bằng sức lao động của con người, thường là ngựa hoặc trâu. Xe lam truyền thống thường được làm bằng gỗ, với một cái yoke hoặc khung gỗ để đặt lên lưng con ngựa hoặc trâu. Xe lam có hai bánh xe lớn và một chỗ ngồi cho người điều khiển.",
          "name": "Xe lam",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F16.Xe%20lam.jpg?alt=media&token=7371fa4a-b770-43f8-aaf3-ec49e24fd6af"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đã từ lâu, xe lôi đạp (được cải tiến từ xe đạp) như một nét văn hóa rất riêng của người dân Nam Bộ nhưng hiện nay, hình ảnh những phu xe đượm mồ hôi, gắng sức trên chiếc xe lôi cứ thưa dần để chìm vào ký ức.",
          "name": "Xe lôi đạp",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F17.%20Xe%20l%C3%B4i%20%C4%91%E1%BA%A1p.jpg?alt=media&token=b2313e29-5a13-408a-b28f-2f0365743682"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": " Xe lôi hay còn gọi là xe kéo thường là loại xe có phần đầu là xe mô tô, xe gắn máy và kéo theo phần sau là phần thùng hàng. Loại xe này thường được các cá nhân, cơ sở kinh doanh hoặc hộ gia đình dùng chuyên để chở hàng hóa. Xe lôi máy là một phương tiện để chở khách du lịch ngày xưa.",
          "name": "Xe lôi máy",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F18.%20Xe%20l%C3%B4i%20m%C3%A1y.jpg?alt=media&token=a60d07c5-9da4-4b92-ae38-7752abb3caea"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Xe ngựa là một loại phương tiện giao thông cơ động được kéo bởi ngựa. Trong quá khứ, xe ngựa đã được sử dụng rộng rãi trước khi xe cơ giới trở nên phổ biến. Xe ngựa thường được sử dụng để vận chuyển người hoặc hàng hóa, và chúng đã đóng một vai trò quan trọng trong lịch sử giao thông của loài người. Tuy nhiên, với sự phát triển của công nghệ và xe cơ giới, xe ngựa đã dần dần bị thay thế.",
          "name": "Xe ngựa",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F19.%20Xe%20ng%E1%BB%B1a.jpg?alt=media&token=1b7f032a-e71a-41eb-affe-161a6b4c4bac"
          ],
          "title": "Hình ảnh ngày xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Những chiếc xe nổ bỏng gạo, bánh ống trở thành một phần ký ức khó phai với những người lớn lên ở những vùng quê nghèo khó. Hầu như khu chợ nào cũng có bóng dáng những chiếc xe thô sơ nhưng chở theo món quà vặt yêu thích của biết bao đứa trẻ.",
          "name": "Nổ bánh ống",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F20.Xe%20xay%20b%C3%A1nh%20%E1%BB%91ng.jpg?alt=media&token=6a86d8fd-2fb1-43e4-99aa-6cb19e275150"
          ],
          "title": "Hình ảnh ngày xưa"
        }
      ],
      "main": true,
      "urlImage": [
        "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Hinh%20anh%20xua%2F18.%20Xe%20l%C3%B4i%20m%C3%A1y.jpg?alt=media&token=a60d07c5-9da4-4b92-ae38-7752abb3caea"
      ],
      "title": "Hình ảnh ngày xưa"
    },
    {
      "id": 7,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bắt đầu xuất hiện những chiếc xe hơi bốn bánh làm phương tiện đón dâu.",
          "name": "Rước dâu bằng xe bốn bánh",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F1.%C4%90%C3%A1m%20c%C6%B0%E1%BB%9Bi%20b%E1%BA%B1ng%20xe%20b%E1%BB%91n%20b%C3%A1nh.jpg?alt=media&token=1d7c9317-6ea1-4680-9e05-8daee51e348c"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Chú rể xưa và nay đều mặc vest đen chỉn chu.",
          "name": "Trang phục lễ cưới",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F2.%20Trang%20ph%E1%BB%A5c%20vest%20ng%C3%A0y%20x%C6%B0a%20c%E1%BB%A7a%20ch%C3%BA%20r%E1%BB%85.jpg?alt=media&token=04694a1b-eb24-4603-bb49-b78e47cb3c32"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Thời xưa cô dâu chú rể chỉ có với nhau vài ba bức ảnh trắng đen. Trong ảnh là đám cưới mang đậm nét truyền thống của cố NSND Trịnh Thịnh và vợ những năm 1950.",
          "name": "Cô dâu và Chú rể",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F3.C%C3%B4%20d%C3%A2u%20v%C3%A0%20ch%C3%BA%20r%E1%BB%85.jpg?alt=media&token=c8424fc7-e29c-4d30-8078-c8ceb7b1d1dc"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Thanh Lam là cái tên đã quá quen thuộc với khán giả yêu nhạc khi là 1 trong 4 diva của Việt Nam. Giọng hát của cô luôn \"có lửa\" và da diết, đôi lúc mạnh mẽ như sóng dữ, có lúc êm ả du dương... Nhiều người cho rằng Thanh Lam thừa hưởng \"máu nghề\" từ gia đình khi có bố là cố nhạc sĩ Thuận Yến, mẹ là nghệ sĩ nhạc dân tộc Thanh Hương. Thành công trong sự nghiệp là vậy, nhưng Thanh Lam lại gặp nhiều trắc trở trong tình yêu.",
          "name": "Ảnh cưới ca sỹ Thanh Lam",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F4.C%C3%B4%20d%C3%A2u%20n%E1%BB%95i%20ti%E1%BA%BFng%20Thanh%20Lam.jpg?alt=media&token=38b4dd38-7870-4642-a9e5-8f93b0b9d60c"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Vào cái thời mà công nghệ chưa phát triển, ảnh cưới chỉ thuần túy với hai màu đen trắng.",
          "name": "Ảnh cưới trắng đen",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F5.%E1%BA%A2nh%20c%C6%B0%E1%BB%9Bi%20tr%E1%BA%AFng%20%C4%91en.jpg?alt=media&token=094deb18-5ec3-410a-bc52-84f2c43d039f"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ngày xưa công nghệ chưa phát triển anh đám cưới chỉ có màu trắng đen. Dần dần ảnh cưới có thêm màu sắc.",
          "name": "Đám cưới",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F6.%C4%90%C3%A1m%20c%C6%B0%E1%BB%9Bi%202.jpg?alt=media&token=446f7ad8-8ba5-4edf-86a6-a8e31bdfa687",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F6.1%20%C4%91%C3%A1m%20c%C6%B0%E1%BB%9Bi%203.jpg?alt=media&token=a1588167-5511-4a95-9e21-943891333930",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F6.2.%C4%91%C3%A1m%20c%C6%B0%E1%BB%9Bi.jpg?alt=media&token=fc7acb3a-9ff8-4588-a6e5-0122779cf702"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Găng tay trắng được các cô dâu xưa coi như món đồ khó có thể thiếu trong ngày trọng đại.",
          "name": "Găng tay và hoa cưới ngày xưa",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F7.%20G%C4%83ng%20tay%20v%C3%A0%20hoa%20c%C6%B0%E1%BB%9Bi%20ng%C3%A0y%20x%C6%B0a.jpg?alt=media&token=ee69a24c-d32f-4df0-aeab-2dcdf5b486c2"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hình ảnh rước dâu bằng xe máy có thể là một cảnh quen thuộc tại các vùng miền nông thôn. Những chiếc xe máy được trang trí rất tinh tế với hoa và nhiều đèn trang sức. Mỗi chiếc xe có thể đại diện cho một phần của gia đình chú rể hoặc có thể là bạn bè gần gũi. Những người tham gia cuộc rước đều mặc áo truyền thống và có thể đội nón lá hoặc các phụ kiện tương tự để tạo nên không khí lễ hội.",
          "name": "Rước dâu bằng xe máy",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F8.R%C6%B0%E1%BB%9Bc%20d%C3%A2u%20b%E1%BA%B1ng%20d%C3%A0n%20xe%20m%C3%A1y.jpg?alt=media&token=d2df09be-c816-4890-8f41-ef7936495739"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trong quá khứ, việc sử dụng xe cưới bằng xe hơi là một biểu tượng của sự xa hoa và thể hiện đẳng cấp trong các lễ cưới. Đây là một phần quan trọng của lễ cưới và thường chỉ có trong các gia đình giàu có hoặc người có điều kiện kinh tế cao.",
          "name": "Xe cưới ngày xưa",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F9.%20Xe%20c%C6%B0%E1%BB%9Bi%20ng%C3%A0y%20x%C6%B0a.jpg?alt=media&token=fd910220-add5-4740-b540-407f7f95bc35"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cúng giỗ (đám cúng cơm) là một nét đẹp trong văn hóa truyền thống của người Việt Nam. Cúng giỗ hàng năm là dịp để con cháu tưởng nhớ về tổ tiên, ông bà, để người còn sống thể hiện hiếu đạo với người đã khuất. Không chỉ vậy, đây còn là dịp để con cháu, họ hàng sum họp, thắt chặt tình nghĩa giữa những người có cùng huyết thống với nhau.",
          "name": "Nấu ăn đám giỗ",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F10.%20Kh%C3%B4ng%20kh%C3%AD%20%C4%91%C3%A1m%20gi%E1%BB%97%20%E1%BB%9F%20qu%C3%AA.jpg?alt=media&token=62dac3a0-ec11-44cb-8357-74389ea8370c"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đám cưới đậm phong cách Nam Bộ. Hai bên họ hàng leo qua cầu khỉ để đưa cô dâu về nhà chồng.",
          "name": "Đi qua cầu khỉ",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F11.%20%C4%90i%20qua%20c%E1%BA%A7u%20kh%E1%BB%89.jpg?alt=media&token=d3653cf0-3b7e-4a25-8c28-e81d1e1155df"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Rước dâu bằng ghe là một phong tục truyền thống ở miền Tây Nam Bộ của Việt Nam. Đây là một trong những cách độc đáo và lãng mạn để cô dâu và chú rể kết hợp việc tiến hành lễ cưới trên sông.",
          "name": "Rước dâu bằng ghe tại miền tây",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F12.%20R%C6%B0%E1%BB%9Bc%20d%C3%A2u%20b%E1%BA%B1ng%20ghe%20t%E1%BA%A1i%20mi%E1%BB%81n%20t%C3%A2y.jpg?alt=media&token=d46c96e2-36f2-4871-b15c-80b85eaf78ef"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Con nít bây giờ hay ngày ấy thì cũng vậy, ai lại không háo hức đến sinh nhật để được nhìn thấy tên mình trên bánh kem, được thổi nến và mẹ mặc cho một bộ đồ thật đẹp. Được nhận những món quà nhỏ xinh, được là người đặc biệt nhất, nhận những lời chúc từ mọi người vui biết chừng nào. Dẫu rất đơn sơ và giản dị thôi, nhưng từ trước đó mấy ngày đã mong chờ và hồi hộp lắm rồi.",
          "name": "Tiệc sinh nhật",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F13.sinh%20nh%E1%BA%ADt%20.jpg?alt=media&token=043f16e4-19e8-4674-a902-2ebc80a1e919",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F13.1.sinh%20nh%E1%BA%ADt%203.jpg?alt=media&token=7812d1ca-f516-4e5e-b6fc-1fb078c5590a",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F13.2.sinh%20nh%E1%BA%ADt.jpg?alt=media&token=1bc4bb01-137b-4e76-82ff-8852802e9c54"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đám cưới ngày xưa với rạp, cổng cưới được trang trí toàn bằng lá dừa ở miền Tây, tuy mộc mạc, đơn sơ nhưng đang thu hút giới trẻ.",
          "name": "Rạp cưới của người miền Tây",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F14.R%E1%BA%A1p%20c%C6%B0%E1%BB%9Bi%20c%E1%BB%A7a%20ng%C6%B0%E1%BB%9Di%20mi%E1%BB%81n%20T%C3%A2y.jpg?alt=media&token=c1ed1acc-37d6-4758-b726-ea2766b80833"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Vào thời kỳ thập niên 60, thập niên 70 của thế kỷ trước, người ta chỉ mời dự đám cưới bằng lời nói. Hay nói theo cách dễ hiểu hơn là mời cưới bằng miệng. Chỉ có một số rất ít gia đình mời cưới bằng một mảnh giấy có ghi thời gian và địa điểm bên trên. Đến tận thập niên 90 thì thiệp cưới mới bắt đầu dần dần được phổ biến và được sử dụng rộng rãi hơn. Mặc dù vậy, thiệp cưới xưa được thiết kế khá đơn điệu và tựa tựa giống nhau.",
          "name": "Thiệp mời đám cưới",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F15.%20thi%E1%BB%87p%20m%E1%BB%9Di%20.jpg?alt=media&token=b1374cc1-eb12-4f6f-affa-3ed5261abd64",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F15.1.Thi%E1%BB%87p%20m%E1%BB%9Di%20.jpg?alt=media&token=386104eb-ec5d-451e-ac83-43b418c10a5b",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F15.2.thiep%20moi%20.jpg?alt=media&token=af7d8e7e-c3c0-43ff-87f1-0be401255984",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F15.3.thi%E1%BB%87p%20m%E1%BB%9Di.jpg?alt=media&token=df8459a3-a8b7-40bd-a2df-9e613c61a04b"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cúng đầy tháng, thôi nôi là những nghi lễ quan trọng đầu tiên trong vòng đời của một con người. Ở đó, có ước mong của đấng sinh thành về sự khỏe mạnh, giỏi giang của con mình, có niềm tin siêu nhiên ký thác vào đấng thần linh phù hộ con mình mau ăn chóng lớn. Đó cũng là dịp để người Nam bộ chia sẻ niềm vui có thành viên mới với bà con lối xóm.",
          "name": "Đám thôi nôi",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F16.th%C3%B4i%20n%C3%B4i%20.jpg?alt=media&token=e38e4062-fb4f-4c1c-8c18-31b4e70dd88f",
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F16.1.th%C3%B4i%20n%C3%B4i.jpg?alt=media&token=295d5283-e0fd-4c85-9ffc-259283b1a5cc"
          ],
          "title": "Đám tiệc xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bánh Tét là một món ăn truyền thống trong ngày Tết Nguyên Đán tại Việt Nam. Món này đã có mặt trong bữa ăn của người Việt từ rất lâu và có một lịch sử phong tục và nghệ thuật nấu ăn rất đặc biệt.",
          "name": "Nấu bánh Tét",
          "urlImage": [
            "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F17.N%E1%BA%A5u%20b%C3%A1nh%20T%C3%A9t.jpg?alt=media&token=adad582b-85fa-430e-a3d6-0abdc86b7dc8"
          ],
          "title": "Đám tiệc xưa"
        }
      ],
      "main": true,
      "urlImage": [
        "https://firebasestorage.googleapis.com/v0/b/thuvienhoituong.appspot.com/o/Dam%20tiec%20xua%2F1.%C4%90%C3%A1m%20c%C6%B0%E1%BB%9Bi%20b%E1%BA%B1ng%20xe%20b%E1%BB%91n%20b%C3%A1nh.jpg?alt=media&token=1d7c9317-6ea1-4680-9e05-8daee51e348c"
      ],
      "title": "Đám tiệc xưa"
    },
    {
      "id": 8,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tiền Đông Dương 1 đồng vàng 1932-1954<br>Tờ tiền cổ này có thời gian lưu hành dài nhất trong lịch sử, được Pháp phát hành để thay thế cho xu triều đình Huế giá trị thấp và cũng như thay thế xu bạc hoa xòe. Mặt trước của tờ 1 đồng vàng là hình người phụ nữ Bắc Kỳ, mặt sau là người đàn ông An Nam gánh dừa, ghi rõ “Giấy Một Đồng Vàng”. Loại này có 4 loại chữ kí với 7 mẫu khác nhau.<br>Ngân hàng Đông Dương <br>Mệnh giá: 1 Piastre<br>Mặt trước: Người phụ nữ ở bên phải, tòa nhà ở giữa, chữ số màu đỏ 1<br>Mặt sau: Người đàn ông có giỏ ở bên trái, chữ Trung Quốc, Lào và tiếng Việt<br>Màu sắc: Đa sắc<br>Chất liệu: Giấy cotton<br>Kích thước tờ 1 Piastre 1946 Gánh Dừa: 128 x 80 mm<br>Ngày phát hành: 1946<br>Ngày thu hồi: 1949<br>Nhà in: Banque de France (Pháp) - BF",
          "name": "1 đồng vàng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/15.1.jpg?updatedAt=1696499012862",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/15.2.jpg?updatedAt=1696499012872"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam<br>Mệnh giá: 1 ĐỒNG<br>Mặt trước: Hình đồng dân đập lúa. Mô hình guilloche trang trí<br>Mặt sau: Nông dân đội nón lá phơi muối trên cánh đồng muối ở Ninh Hòa, Khánh Hòa gần Nha Trang<br>Màu sắc: Xám<br>Hình chìm: Không có<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đỏ ở mặt trước tờ tiền (huỳnh quang màu cam). Planchettes màu (chấm) rải rác trong giấy. Dải dọc rộng ở phía bên trái của huỳnh quang phản xạ dưới ánh sáng cực tím<br>Chữ ký: Từ Văn Quý (Thủ Quỷ Trung Ương); Nguyễn Văn Đồng (Tổng Kiểm Tra)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Một đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. <br>Kích thước tờ 1 ĐỒNG 1955: 115 x 65 mm<br>Ngày phát hành: 1955<br>Ngày thu hồi: 1964<br>Nhà in: Security Bank Note Company (U.S.A.) - SBNC",
          "name": "1 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/16.1.jpg?updatedAt=1696499012972",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/16.2.jpg?updatedAt=1696499012866"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 2 ĐỒNG<br>Mặt trước: Mọi người chèo thuyền trong một chiếc thuyền buồm đánh cá. Mô hình guilloche trang trí<br>Mặt sau: Ngôi nhà truyền thống gần bờ sông được bao quanh bởi những cây dừa<br>Màu sắc: Xanh tím<br>Hình chìm: Không có<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đỏ ở mặt trước tờ tiền (huỳnh quang màu cam). Planchettes màu (chấm) rải rác trong giấy. Dải dọc rộng ở phía bên trái của huỳnh quang phản xạ dưới ánh sáng cực tím<br>Chữ ký: Từ Văn Quý (Thủ Quỷ Trung Ương); Nguyễn Văn Đồng (Tổng Kiểm Tra)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Hai đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. <br>Kích thước tờ 2 ĐỒNG 1955: 120 x 63 mm<br>Ngày phát hành: 1955<br>Ngày thu hồi: 1964<br>Nhà in: Security Bank Note Company (U.S.A.) - SBNC",
          "name": "2 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/17.1.jpg?updatedAt=1696499012901",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/17.2.jpg?updatedAt=1696499013026"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 10 ĐỒNG<br>Mặt trước: Nữ nông dân với chiếc nón lá truyền thống của Việt Nam cầm một bó lúa với một nam nông dân mang cuốc. Mô hình guilloche trang trí<br>Mặt sau: Cổng vào lăng Lê Văn Duyệt ở Sài Gòn <br>Màu sắc: Đỏ<br>Hình chìm: Không có<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đỏ ở mặt trước tờ tiền (huỳnh quang màu cam). Planchettes màu (chấm) rải rác trong giấy. Dải dọc rộng ở phía bên trái của huỳnh quang phản xạ dưới ánh sáng cực tím<br>Chữ ký: Từ Văn Quý (Thủ Quỷ Trung Ương); Nguyễn Văn Đồng (Tổng Kiểm Tra)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Mười đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. <br>Kích thước tờ 10 ĐỒNG 1962: 132 x 66 mm<br>Ngày phát hành: 12 tháng 3 năm 1962<br>Ngày thu hồi: 1964<br>Nhà in: Security Bank Note Company (U.S.A.) - SBNC",
          "name": "10 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/18.1.jpg?updatedAt=1696499013030",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/18.2.jpg?updatedAt=1696499012896"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 20 ĐỒNG<br>Mặt trước: Hai con bò kéo xe bò chở lúa với nông dân trong đó. Mô hình guilloche trang trí draconic<br>Mặt sau: Phụ nữ miền bắc cuốc than ở mỏ than Cẩm Phả, Quảng Ninh, Bắc Việt<br>Màu sắc: Nâu<br>Hình chìm: Không có<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đỏ ở mặt trước tờ tiền (huỳnh quang màu cam). Planchettes màu (chấm) rải rác trong giấy. Dải dọc rộng ở phía bên trái của huỳnh quang phản xạ dưới ánh sáng cực tím<br>Chữ ký: Từ Văn Quý (Thủ Quỷ Trung Ương); Nguyễn Văn Đồng (Tổng Kiểm Tra)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Hai mươi đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. <br>Kích thước tờ 20 ĐỒNG 1962: 139 x 66 mm<br>Ngày phát hành: 12 tháng 3 năm 1962<br>Ngày thu hồi: 1964<br>Nhà in: Security Bank Note Company (U.S.A.) - SBNC",
          "name": "20 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/19.1.jpg?updatedAt=1696499012976",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/19.2.jpg?updatedAt=1696499012884"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 50 ĐỒNG<br>Mặt trước: Cậu bé nông dân đang xỏ dây mũi trâu<br>Mặt sau: Nông dân phơi lúa trên nền gạch<br>Màu sắc: Tím<br>Hình chìm: Không có<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đỏ ở mặt trước tờ tiền (huỳnh quang màu cam). Planchettes màu (chấm) rải rác trong giấy. Dải dọc rộng ở phía bên trái của huỳnh quang phản xạ dưới ánh sáng cực tím<br>Chữ ký: Từ Văn Quý (Thủ Quỷ Trung Ương); Nguyễn Văn Đồng (Tổng Kiểm Tra)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Năm mươi đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. <br>Kích thước tờ 50 ĐỒNG 1956: 144 x 66 mm<br>Ngày phát hành: 24.10.1956, kỳ 1<br>Nhà in: Security Bank Note Company (U.S.A.) - SBNC",
          "name": "50 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/20.1.jpg?updatedAt=1696499017083",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/20.2.jpg?updatedAt=1696499017551"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 100 ĐỒNG<br>Mặt trước: Nông dân lái máy cày cày ruộng, hoa văn<br>Mặt sau: Hình con phụng, hoa văn<br>Màu sắc: xám, xanh lá<br>Hình chìm: Không có<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đỏ ở mặt trước tờ tiền (huỳnh quang màu cam). Planchettes màu (chấm) rải rác trong giấy. Dải dọc rộng ở phía bên trái của huỳnh quang phản xạ dưới ánh sáng cực tím<br>Chữ ký: Từ Văn Quý (Thủ Quỷ Trung Ương); Nguyễn Văn Đồng (Tổng Kiểm Tra)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Một trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. <br>Kích thước tờ 100 ĐỒNG 1955: 155 x 66 mm<br>Ngày phát hành: 25.10.1957<br>Nhà in: Security Bank Note Company (U.S.A.) - SBNC",
          "name": "100 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/21.jpg?updatedAt=1696499017506"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 20 ĐỒNG<br>Mặt trước: Cảnh sống với những ngôi nhà, những chiếc thuyền vạn đò, cây hoa và một cây chuối. Mô hình guilloche trang trí<br>Mặt sau: Nông dân đội nón lá truyền thống của Việt Nam với trâu nước bừa trên ruộng lúa<br>Màu sắc: Đa sắc<br>Hình chìm: Đầu Hổ<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri màu đen ở mặt trước tờ tiền<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Tra); Từ Văn Quý (Thủ Quỷ Trung Ương)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân-Hàng Quốc-Gia Việt-Nam. Hai Mươi đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra<br>Kích thước tờ 20 ĐỒNG 1956: 146 x 92 mm<br>Ngày phát hành: 1956<br>Ngày thu hồi: 1962<br>Nhà in: Banque de France",
          "name": "20 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/22.1.jpg?updatedAt=1696499017540",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/22.2.jpg?updatedAt=1696499017321"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 10 ĐỒNG<br>Mặt trước: Cá chép, con Rồng. Mô hình guilloche trang trí<br>Mặt sau: Bờ biển với những chiếc thuyền buồm mành neo đậu. Con rồng<br>Màu sắc: Đỏ tía<br>Hình chìm: Đầu Hổ<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri màu đen ở mặt trước tờ tiền<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Tra); Từ Văn Quý (Thủ Quỷ Trung Ương)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Mười đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra<br>Kích thước tờ 10 ĐỒNG 1955: 139 x 87 mm<br>Ngày phát hành: 15 tháng 11 năm 1955<br>Ngày thu hồi: 1962<br>Nhà in: Thomas De La Ru & Company Limited",
          "name": "10 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/23.1.jpg?updatedAt=1696499017557",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/23.2.jpg?updatedAt=1696499017704"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 5 ĐỒNG<br>Mặt trước: Hình long phụng. Mô hình guilloche trang trí<br>Mặt sau: Nông dân cày ruộng với trâu nước<br>Màu sắc: Xanh oliu<br>Hình chìm: Đầu Hổ<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri màu đen ở mặt trước tờ tiền<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Tra); Từ Văn Quý (Thủ Quỷ Trung Ương)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Năm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra<br>Kích thước tờ 5 ĐỒNG 1955: 134 x 84 mm<br>Ngày phát hành: 15 tháng 11 năm 1955<br>Ngày thu hồi: 1962<br>Nhà in: Thomas De La Ru & Company Limited",
          "name": "5 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/24.1.jpg?updatedAt=1696499017395",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/24.2.jpg?updatedAt=1696499017955"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 1 ĐỒNG<br>Mặt trước: Đền Hùng Vương ở Thảo Cầm Viên, Sài Gòn. Mô hình guilloche trang trí<br>Mặt sau: Cổng vào Thảo Cầm Viên Sài Gòn, Bảo tàng Lịch sử Việt Nam <br>Màu sắc: Xanh lá cây<br>Hình chìm: Đầu Hổ<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri màu đen ở mặt trước tờ tiền<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Tra); Từ Văn Quý (Thủ Quỷ Trung Ương)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Một đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra<br>Kích thước tờ 1 ĐỒNG 1956: 123 x 78 mm<br>Ngày phát hành: 01.01.1956.<br>Ngày thu hồi: 1962<br>Nhà in: Thomas De La Ru & Company Limited",
          "name": "1 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/25.1.jpg?updatedAt=1696499017560",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/25.2.jpg?updatedAt=1696499021141"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 500 ĐỒNG<br>Mặt trước: Hình tháp phước duyên chùa Thiên Mụ, Huế<br>Mặt sau: hình số 500 tia sáng, hoa văn<br>Màu sắc: trước Xanh dương, sau cam<br>Hình chìm: không có<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đỏ ở mặt trước tờ tiền (huỳnh quang màu cam). Planchettes màu (chấm) rải rác trong giấy. Dải dọc rộng ở phía bên trái của huỳnh quang phản xạ dưới ánh sáng cực tím<br>Chữ ký: Từ Văn Quý (Thủ Quỷ Trung Ương); Nguyễn Văn Đồng (Tổng Kiểm Tra)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Năm trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. <br>Kích thước tờ 500 ĐỒNG 1955: 169 x 76 mm<br>Phát hành ngày 25.05.1960<br>Ngày thu hồi ngày 24.8.1964, đợt 1<br>Nhà in: Security Bank Note Company (U.S.A.) - SBNC",
          "name": "500 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/26.1.jpg?updatedAt=1696499021419",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/26.2.jpg?updatedAt=1696499021924"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ngày phát hành: 25.10.1960.<br>　<br>Thu hồi ngày 3.7.1967, đợt 4.<br>Mặt trước: Nhà Quốc hội ở Sài Gòn.<br>Mặt sau: Đập nước thuỷ lợi.<br>Khuôn khổ: 156mm x 67mm.<br>Màu sắc: Nâu, tím nâu ở cả hai mặt.<br>　<br>In tại Thomas de la Rue, Anh Quốc.",
          "name": "100 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/27.1.jpg?updatedAt=1696499021438",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/27.2.jpg?updatedAt=1696499021748"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 1 ĐỒNG<br>Mặt trước: hoa văn guilloche trang trí và hoa hồng mệnh giá<br>Mặt sau: Nông dân làm việc với máy kéo<br>Màu sắc: Nâu<br>Hình chìm: Bụi trúc là \"Tiết trực tâm hư\", có nghĩa là tiết tháo (hoặc đoạn, khúc giữa hai mắt tre) ngay thẳng, vì dân vì nước, không xiên xẹo; tâm có nghĩa là lòng thì trống rỗng, không có gì riêng tư cho bản thân. \"Tiết trực tâm hư\" tượng trưng cho tấm lòng của người quân tử<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Soát); Huỳnh Văn Cư (Giám đốc sở phát hành)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Một đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. <br>Kích thước tờ 1 ĐỒNG 1964: 125 x 65 mm<br>Ngày phát hành: 07.03.1964<br>Ngày thu hồi: 27.11.1969",
          "name": "1 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/28.1.jpg?",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/28.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam<br>Mệnh giá: 20 ĐỒNG<br>Mặt trước: hoa văn guilloche trang trí và sách bút<br>Mặt sau: Mây nước cá chép hóa rồng<br>Màu sắc: Xanh lá mạ<br>Hình chìm: Đầu rồng<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Hai mươi đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. <br>Kích thước tờ 20 ĐỒNG 1964: 142 x 72 mm<br>Ngày phát hành: 08.01.1964<br>Ngày thu hồi: 17.6.1969<br>Nhà in: Thomas de la Rue, Anh Quốc",
          "name": "20 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/29.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/29.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 50 ĐỒNG<br>Mặt trước: Hình dây bông leo trên khung. Mô hình guilloche trang trí<br>Mặt sau: 50 ở giữa, hình bông hoa dây leo<br>Màu sắc: Tím<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền. Dọc, chắc chắn, nhúng bảo mật chủ đề, rộng 1/2 mm<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Soát); Lưu Vĩnh Lương (Giám đốc phát hành)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Năm mươi đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. Luật hình sự tập trung vào hình phạt lao động vì tội làm giả tiền giấy do Ngân hàng Quốc gia Việt Nam cấp<br>Kích thước tờ 50 ĐỒNG 1966: 143 x 71 mm<br>Ngày phát hành: 1966<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Thomas De La Rue & Company, Limited (England) - TDLR. Tại Anh",
          "name": "50 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/30.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/30.1.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 100 ĐỒNG<br>Mặt trước: Chân dung tướng Lê Văn Duyệt (1763 hoặc 1764 – 28 tháng 8 năm 1832) còn gọi là Tả Quân Duyệt, là một nhà chính trị, quân sự Việt Nam, cũng là một người thái giám thời Nguyễn. Ông là một trong các chỉ huy chính của quân đội chúa Nguyễn Ánh trong cuộc chiến với Tây Sơn. Khi chiến tranh kết thúc và nhà Nguyễn được thành lập, ông trở thành một đại thần, phục vụ hai triều vua Gia Long (tức Nguyễn Ánh) và Minh Mạng làm Tổng Trấn Gia Định thành. Mô hình guilloche trang trí<br>Mặt sau: Đền lăng ông Lê Văn Duyệt (có tên chữ là Thượng Công miếu tục gọi là Lăng Ông) là khu đền và mộ của Tả quân Lê Văn Duyệt (1764-1832); hiện tọa lạc tại số 1 đường Vũ Tùng, phường 1, quận Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam. Do vị trí Lăng Ông nằm ở khu vực Bà Chiểu nên người dân quen gọi chung Lăng Ông - Bà Chiểu. Cây cọ<br>Màu sắc: Đỏ<br>Hình chìm: Chân dung Lê Văn Duyệt<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền. Dọc, chắc chắn, nhúng bảo mật chủ đề, rộng 1/2 mm<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Soát); Lưu Vĩnh Lương (Giám đốc phát hành)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Một trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. Luật hình sự tập trung vào hình phạt lao động vì tội làm giả tiền giấy do Ngân hàng Quốc gia Việt Nam cấp<br>Kích thước tờ 100 ĐỒNG 1975: 145 x 72 mm<br>Ngày phát hành:  1966<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Thomas De La Rue & Company, Limited (England) - TDLR. Tại Anh",
          "name": "100 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/31.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/31.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 200 ĐỒNG<br>Mặt trước: Chân dung Vua Quang Trung Hoàng đế (1753 – 1792) danh xưng khác là Bắc Bình Vương, tên thật là Nguyễn Huệ sau đổi tên là Nguyễn Quang Bình là vị hoàng đế thứ hai của Nhà Tây Sơn. Quang Trung không những là một trong những vị tướng lĩnh quân sự xuất sắc bách chiến bách thắng, mà còn là nhà cai trị tài giỏi. Mô hình guilloche trang trí<br>Mặt sau: Nguyễn Huệ trên lưng ngựa trong tư thế chiến đấu, dẫn đầu đoàn quân chiến đấu<br>Màu sắc: Đỏ<br>Hình chìm: Đầu Rồng<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền. Dọc, chắc chắn, nhúng bảo mật chủ đề, rộng 1/2 mm<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Soát); Lưu Vĩnh Lương (Giám đốc phát hành)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Hai trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. Luật hình sự tập trung vào hình phạt lao động vì tội làm giả tiền giấy do Ngân hàng Quốc gia Việt Nam cấp<br>Kích thước tờ 200 ĐỒNG 1966 Rồng: 146 x 72 mm<br>Ngày phát hành: 1966<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Thomas De La Rue & Company, Limited (England) - TDLR. Tại Anh",
          "name": "200 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/32.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/32.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 500 ĐỒNG<br>Mặt trước:  Bảo tàng Lịch sử Việt Nam nay tọa lạc tại số 2 đường Nguyễn Bỉnh Khiêm, phường Bến Nghé, Quận 1, tp Hồ Chí Minh bên cạnh Thảo Cầm Viên Sài Gòn. Đây là nơi bảo tồn và trưng bày hàng chục ngàn hiện vật quý được sưu tầm trong và ngoài nước Việt Nam, 2 cột rồng 2 bên<br>Mặt sau: 2 con lân tranh châu<br>Màu sắc: Nâu, vàng<br>Hình chìm: Đầu rồng<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Năm trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. <br>Kích thước tờ 500 ĐỒNG 1964: 150x 76 mm<br>Ngày phát hành: 24.08.1964<br>Ngày thu hồi: 25.6.1966<br>Nhà in: Thomas de la Rue, Anh Quốc",
          "name": "500 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/33.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/33.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 500 ĐỒNG<br>Mặt trước: Chân dung tướng Trần Hưng Đạo (1228-1300) còn được gọi là Hưng Đạo Đại Vương hay Nhân Vũ Hưng Đạo Đại Vương là một nhà chính trị, quân sự, tôn thất hoàng gia Đại Việt thời Trần. Ông được biết đến trong lịch sử Việt Nam với việc chỉ huy quân đội đánh tan hai cuộc xâm lược của quân Nguyên – Mông năm 1285 và năm 1288. Ông nguyên có tên khai sinh là Trần Quốc Tuấn. Mô hình guilloche trang trí<br>Mặt sau: Khung ảnh trận thủy chiến trên sông Bạch Đằng do Trần Hưng Đạo năm 1288 chỉ huy<br>Màu sắc: Xanh dương<br>Hình chìm: Chân dung Trần Hưng Đạo<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền. Dọc, chắc chắn, nhúng bảo mật chủ đề, rộng 1/2 mm<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Soát); Lưu Vĩnh Lương (Giám đốc phát hành)<br>Chất liệu: Giấy sợi cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Năm trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. Luật hình sự tập trung vào hình phạt lao động vì tội làm giả tiền giấy do Ngân hàng Quốc gia Việt Nam cấp<br>Kích thước tờ 500 ĐỒNG 1966: 149 x 74 mm<br>Ngày phát hành:1966<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Thomas De La Rue & Company, Limited (England) - TDLR. Tại Anh",
          "name": "500 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/34.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/34.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 20 ĐỒNG<br>Mặt trước: Ngân hàng Quốc gia Việt Nam tại Sài Gòn, Mô hình guilloche trang trí<br>Mặt sau: Hoa văn Lathework và guilloche mẫu<br>Màu sắc: Rau dền đỏ ruby<br>Hình chìm: Chân dung Danh Tướng Trần Hưng Đạo (1228-1300)<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền. Dọc, chắc chắn, nhúng bảo mật chủ đề, rộng 1/2 mm<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Soát); Nguyễn Hữu Hạnh (Thống Đốc)<br>Chất liệu: Giấy cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Hai mươi đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. Luật hình sự tập trung vào hình phạt lao động vì tội làm giả tiền giấy do Ngân hàng Quốc gia Việt Nam cấp<br>Kích thước tờ 20 ĐỒNG 1969: 142 x 71 mm<br>Ngày phát hành: 15 tháng 12 năm 1969<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Bradbury Wilkinson & Co. Tại Anh<br>Nằm trong bộ Tiền Việt Nam Cộng Hòa 1969-1971",
          "name": "20 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/35.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/35.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 50 ĐỒNG<br>Mặt trước: Ngân hàng Quốc gia Việt Nam tại Sài Gòn, Mô hình guilloche trang trí<br>Mặt sau: Hoa văn guilloche <br>Màu sắc: Xanh dương<br>Hình chìm: Chân dung Danh Tướng Trần Hưng Đạo (1228-1300)<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền. Dọc, chắc chắn, nhúng bảo mật chủ đề, rộng 1/2 mm<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Soát); Nguyễn Hữu Hạnh (Thống Đốc)<br>Chất liệu: Giấy cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Năm mươi đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. Luật hình sự tập trung vào hình phạt lao động vì tội làm giả tiền giấy do Ngân hàng Quốc gia Việt Nam cấp<br>Kích thước tờ 50 ĐỒNG 1969: 142 x 71 mm<br>Ngày phát hành: 15 tháng 12 năm 1969<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Bradbury Wilkinson & Co. Tại Anh<br>Nằm trong bộ Tiền Việt Nam Cộng Hòa 1969-1971",
          "name": "50 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/36.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/36.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 100 ĐỒNG<br>Mặt trước: Ngân Hàng Quốc Gia Việt Nam tại Sài Gòn, Mô hình guilloche trang trí<br>Mặt sau: Hoa văn guilloche <br>Màu sắc: Xanh mạ non<br>Hình chìm: Chân dung Danh Tướng Trần Hưng Đạo (1228-1300)<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền. Dọc, chắc chắn, nhúng bảo mật chủ đề, rộng 1/2 mm<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Soát); Nguyễn Hữu Hạnh (Thống Đốc)<br>Chất liệu: Giấy cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Một Trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. Luật hình sự tập trung vào hình phạt lao động vì tội làm giả tiền giấy do Ngân hàng Quốc gia Việt Nam cấp<br>Kích thước tờ 100 ĐỒNG 1970: 145 x 72 mm<br>Ngày phát hành: 16 tháng 2 năm 1970<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Bradbury Wilkinson & Co. Tại Anh<br>Nằm trong bộ Tiền Việt Nam Cộng Hòa 1969-1971",
          "name": "100 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/37.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/37.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 200 ĐỒNG<br>Mặt trước: Ngân Hàng Quốc Gia Việt Nam tại Sài Gòn, Mô hình guilloche trang trí<br>Mặt sau: Hoa văn guilloche <br>Màu sắc: Tím<br>Hình chìm: Chân dung Danh Tướng Trần Hưng Đạo (1228-1300)<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền. Dọc, chắc chắn, nhúng bảo mật chủ đề, rộng 1/2 mm<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Soát); Nguyễn Hữu Hạnh (Thống Đốc)<br>Chất liệu: Giấy cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Hai Trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. Luật hình sự tập trung vào hình phạt lao động vì tội làm giả tiền giấy do Ngân hàng Quốc gia Việt Nam cấp<br>Kích thước tờ 200 ĐỒNG 1970: 143 x 70 mm<br>Ngày phát hành: 16 tháng 2 năm 1970<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Bradbury Wilkinson & Co. Tại Anh<br>Nằm trong bộ Tiền Việt Nam Cộng Hòa 1969-1971",
          "name": "200 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/38.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/38.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 500 ĐỒNG<br>Mặt trước: Ngân Hàng Quốc Gia Việt Nam tại Sài Gòn, Mô hình guilloche trang trí<br>Mặt sau: Hoa văn guilloche <br>Màu sắc: Đỏ cam xám<br>Hình chìm: Chân dung Danh Tướng Trần Hưng Đạo (1228-1300)<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền. Dọc, chắc chắn, nhúng bảo mật chủ đề, rộng 1/2 mm<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Soát); Nguyễn Hữu Hạnh (Thống Đốc)<br>Chất liệu: Giấy cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Năm Trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. Luật hình sự tập trung vào hình phạt lao động vì tội làm giả tiền giấy do Ngân Hàng Quốc Gia Việt Nam cấp<br>Kích thước tờ 500 ĐỒNG 1970: 150 x 75 mm<br>Ngày phát hành: 16 tháng 2 năm 1970<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Bradbury Wilkinson & Co. Tại Anh<br>Nằm trong bộ Tiền Việt Nam Cộng Hòa 1969-1971",
          "name": "500 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/39.jpg?updatedAt=1703660180451"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 1000 ĐỒNG<br>Mặt trước: Ngân Hàng Quốc Gia Việt Nam tại Sài Gòn, Mô hình guilloche trang trí<br>Mặt sau: Hoa văn guilloche <br>Màu sắc: Xanh vàng hồng<br>Hình chìm: Chân dung Danh Tướng Trần Hưng Đạo (1228-1300)<br>Chỉ bảo mật: Chạy số sê-ri và sê-ri bằng mực đen ở mặt trước tờ tiền. Dọc, chắc chắn, nhúng bảo mật chủ đề, rộng 1/2 mm<br>Chữ ký: Nguyễn Văn Đồng (Tổng Kiểm Soát); Nguyễn Hữu Hạnh (Thống Đốc)<br>Chất liệu: Giấy cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Một ngàn đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra. Luật hình sự tập trung vào hình phạt lao động vì tội làm giả tiền giấy do Ngân hàng Quốc gia Việt Nam cấp<br>Kích thước tờ 1000 ĐỒNG 1971: 150 x 75 mm<br>Ngày phát hành: 29/11/1971<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Bradbury Wilkinson & Co. Tại Anh",
          "name": "1000 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/40.jpg?updatedAt=1703659738974"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 100 ĐỒNG<br>Mặt trước: Dinh Độc Lập Sài Gòn (1966), nay là Hội trường Thống nhất (1975) tại Thành phố Hồ Chí Minh<br>Mặt sau:  Hình nông dân cưỡi trâu. <br>Màu sắc: Xanh lá cây<br>Hình chìm: chân dung của vợ Tổng thống Nguyễn Văn Thiệu, Bà Nguyễn Thị Mai Anh<br>Chỉ bảo mật: Dọc, chắc chắn, rộng 1/2 mm.<br>Chữ ký: Trần Văn Thị (Quản trị viên ); Kiều Phan Quế (Giám đốc Sở Tiền giấy)<br>Chất liệu: Giấy cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Một trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra.<br>Kích thước tờ 100 ĐỒNG 1972: 146 x 73 mm<br>Ngày phát hành: 27 tháng 8 năm 1972<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Bradbury Wilkinson & Co. Tại Anh<br>Nằm trong bộ Tiền Việt Nam Cộng Hòa 1972",
          "name": "100 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/41.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/41.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 50 ĐỒNG<br>Mặt trước: Dinh Độc Lập Sài Gòn (1966), nay là Hội trường Thống nhất (1975) tại Thành phố Hồ Chí Minh<br>Mặt sau:  Ba con ngựa phi nước đại và hoa nở. <br>Màu sắc: Xanh da trời<br>Hình chìm: chân dung của vợ Tổng thống Nguyễn Văn Thiệu, Bà Nguyễn Thị Mai Anh<br>Chỉ bảo mật: Dọc, chắc chắn, rộng 1/2 mm.<br>Chữ ký: Trần Văn Thị (Quản trị viên ); Kiều Phan Quế (Giám đốc Sở Tiền giấy)<br>Chất liệu: Giấy cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Năm muơi đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra<br>Kích thước tờ 50 ĐỒNG 1972: 142 x 71 mm<br>Ngày phát hành: 27 tháng 8 năm 1972<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Bradbury Wilkinson & Co. Tại Anh<br>Nằm trong bộ Tiền Việt Nam Cộng Hòa 1972",
          "name": "50 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/42.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/42.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 200 ĐỒNG<br>Mặt trước: Dinh Độc Lập Sài Gòn (1966), nay là Hội trường Thống nhất (1975) tại Thành phố Hồ Chí Minh<br>Mặt sau:  Hình 3 Con Nai Ngoảnh Đầu. <br>Màu sắc: Nền vàng chữ tím<br>Hình chìm: Chân dung của vợ Tổng thống Nguyễn Văn Thiệu, Bà Nguyễn Thị Mai Anh<br>Chỉ bảo mật: Dọc, chắc chắn, rộng 1/2 mm.<br>Chữ ký: Trần Văn Thị (Quản trị viên ); Kiều Phan Quế (Giám đốc Sở Tiền giấy)<br>Chất liệu: Giấy cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Một trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra.<br>Kích thước tờ 200 ĐỒNG 1972: 146 x 73 mm<br>Ngày phát hành: 27 tháng 8 năm 1972<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Bradbury Wilkinson & Co. Tại Anh<br>Nằm trong bộ Tiền Việt Nam Cộng Hòa 1972",
          "name": "200 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/43.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/43.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 1000 ĐỒNG<br>Mặt trước: Dinh Độc Lập Sài Gòn (1966), nay là Hội trường Thống nhất (1975) tại Thành phố Hồ Chí Minh<br>Mặt sau: Hình voi Bản Đôn. <br>Màu sắc: Xanh dương<br>Hình chìm: Chân dung của vợ Tổng thống Nguyễn Văn Thiệu, Bà Nguyễn Thị Mai Anh<br>Chỉ bảo mật: Dọc, chắc chắn, rộng 1/2 mm.<br>Chữ ký: Trần Văn Thị (Quản trị viên ); Kiều Phan Quế (Giám đốc Sở Tiền giấy)<br>Chất liệu: Giấy cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Một ngàn đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra.<br>Kích thước tờ 1000 ĐỒNG 1972: 151 x 76 mm<br>Ngày phát hành: 27 tháng 8 năm 1972<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Bradbury Wilkinson & Co. Tại Anh<br>Nằm trong bộ Tiền Việt Nam Cộng Hòa 1972",
          "name": "1000 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/44.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/44.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Quốc Gia Việt Nam <br>Mệnh giá: 500 ĐỒNG<br>Mặt trước: Dinh Độc Lập Sài Gòn (1966), nay là Hội trường Thống nhất (1975) tại Thành phố Hồ Chí Minh<br>Mặt sau:  Hình con cọp Đông Dương. <br>Màu sắc: Đỏ cam tươi<br>Hình chìm: Chân dung của vợ Tổng thống Nguyễn Văn Thiệu, Bà Nguyễn Thị Mai Anh<br>Chỉ bảo mật: Dọc, chắc chắn, rộng 1/2 mm.<br>Chữ ký: Trần Văn Thị (Quản trị viên ); Kiều Phan Quế (Giám đốc Sở Tiền giấy)<br>Chất liệu: Giấy cotton<br>Văn bản: Ngân Hàng Quốc Gia Việt Nam. Năm trăm đồng. Hình luật phạt khổ sai những kẻ nào giả mạo giấy bạc do Ngân Hàng Quốc Gia Việt Nam phát ra.<br>Kích thước tờ 500 ĐỒNG 1972: 152 x 76 mm<br>Ngày phát hành: 27 tháng 8 năm 1972<br>Ngày thu hồi: 22 tháng 9 năm 1975<br>Nhà in: Bradbury Wilkinson & Co. Tại Anh<br>Nằm trong bộ Tiền Việt Nam Cộng Hòa 1972",
          "name": "500 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/45.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/45.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tờ 50 Xu 1966: Mặt trước là hình thu hoạch mía , mặt sau là hình đan chiếu.<br>Mặt trước: Hình ảnh đan chiếu<br>Mặt sau: Hình ảnh thu hoạch mía<br>Khuôn khổ: 116 mm x 58 mm.<br>Màu sắc: Màu nâu tím trên nền kem cho cả hai mặt",
          "name": "50 xu",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/46.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/46.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ngân Hàng Việt Nam - Giấy bạc Ngân Hàng Việt Nam <br>Mệnh giá: 1 ĐỒNG<br>Mặt trước: Hình ảnh sông nước, người dân chèo thuyền chở dừa ở đồng bằng sông Cửu Long, Ngân Hàng Việt Nam<br>Mặt sau:  Hình ảnh phụ nữ gặt lúa, Giấy Bạc Ngân Hàng Việt Nam<br>Hình chìm: Không có<br>Kích thước tờ 1 ĐỒNG 1966: 124 x 62 mm<br>Ngày in: 1966<br>Ngày phát hành: tháng 9 năm 1975<br>Ngày thu hồi: 1978<br>Nhà in: Tại Tiệp Khắc",
          "name": "1 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/47.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/48.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ngân Hàng Việt Nam - Giấy bạc Ngân Hàng Việt Nam <br>Mệnh giá: 50 ĐỒNG<br>Mặt trước: Hình ảnh xưởng công binh, Ngân Hàng Việt Nam<br>Mặt sau:  Hình ảnh máy cày gặt lúa, Giấy Bạc Ngân Hàng Việt Nam<br>Hình chìm: Không có<br>Kích thước tờ 50 ĐỒNG 1966: 156 x 79 mm<br>Ngày in: 1966<br>Ngày phát hành: tháng 9 năm 1975<br>Ngày thu hồi: 1978<br>Nhà in: Tại Tiệp Khắc",
          "name": "50 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/49.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/49.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ngân Hàng Việt Nam - Giấy bạc Ngân Hàng Việt Nam<br>Mệnh giá: 10 Xu<br>Mặt trước: Phụ nữ cào ruộng muối, Ngân Hàng Việt Nam<br>Mặt sau:  Khung cảnh phụ nữ ghe xuồng buôn bán tấp nập trên sông Mêkong, Giấy Bạc Ngân Hàng Việt Nam<br>Hình chìm: Không có<br>Kích thước tờ 10 xu 1966: 100 x 50 mm<br>Ngày in: 1966<br>Ngày phát hành: tháng 9 năm 1975<br>Ngày thu hồi: 1978<br>Nhà in: Tại tiệp Khắc",
          "name": "10 xu",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/50.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/50.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Mệnh giá: 1 ĐỒNG<br>Mặt trước: Hình ảnh sông nước, người dân chèo thuyền chở dừa ở đồng bằng sông Cửu Long, Ngân Hàng Việt Nam<br>Mặt sau:  Hình ảnh phụ nữ gặt lúa, Giấy Bạc Ngân Hàng Việt Nam<br>Hình chìm: Không có<br>Kích thước tờ 1 ĐỒNG 1966: 124 x 62 mm<br>Ngày in: 1966<br>Ngày phát hành: tháng 9 năm 1975<br>Ngày thu hồi: 1978<br>Nhà in: Tại Tiệp Khắc, trận Giải Phóng",
          "name": "20 xu",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/51.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/51.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Được phát hành bởi Ngân Hàng Nhà Nước Việt Nam <br>Mệnh giá: 100 Đồng<br>Mặt trước: Quốc huy Việt Nam (Huy hiệu). Thiết kế trang trí hoa lá truyền thống<br>Mặt sau: Cổng Pho Minh và chùa Pho Minh (1262) ở cổng Túc Mạc gần thành phố Nam Định. Thiết kế trang trí hoa sen và gỗ sồi<br>Màu sắc: Nâu<br>Bảo An: Mô hình lặp đi lặp lại của hình chữ nhật kim cương hình thoi trong vòng tròn<br>Chỉ bảo mật: Chạy các số sê-ri màu đỏ ở mặt trước của tờ tiền. Các sợi tơ có thể nhìn thấy (sợi lông) hầu như không phát huỳnh quang dưới ánh sáng tia cực tím. Dải bảo mật kim loại dày 0,3 mm<br>Chất liệu: Giấy cotton<br>Kích thước tờ 100 đồng 1991: 120 x 60 mm<br>Ngày phát hành: 2/5/1992<br>Ngày thu hồi: Chưa thu hồi<br>Nhà in: Nhà máy In Tiền giấy Quốc gia, Hà Nội",
          "name": "100 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/52.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/52.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "",
          "name": "200 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/53.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/53.2.jpg"
          ],
          "title": "Tiền xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "",
          "name": "500 đồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/54.1.jpg",
            "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/54.2.jpg"
          ],
          "title": "Tiền xưa"
        }
      ],
      "main": true,
      "urlImage": [
        "https://ik.imagekit.io/tvht/9.%20Ti%E1%BB%81n%20x%C6%B0a/15.1.jpg"
      ],
      "title": "Tiền xưa"
    },
    {
      "document": true,
      "id": 9,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đạo diễn: Nguyễn Hồng Sến<br>• Diễn viên: NSND Lâm Tới, NS Thúy An…<br>• Thể loại: Lịch sử, chiến tranh<br>• Thời lượng: 95 phút<br>• Giải thưởng: Bông sen vàng tại Liên hoan phim Việt Nam năm 1980 và huy chương vàng tại Liên hoan phim Quốc tế Moskva.<br>Cánh đồng hoang lấy bối cảnh tại vùng Đồng Tháp Mười trong những ngày diễn ra cuộc đấu tranh Giải phóng miền Nam Việt Nam.<br>Chuyện phim xoay quanh cuộc sống của vợ chồng anh Ba Đô và đứa con nhỏ. Họ sống trong một căn chòi nhỏ giữa vùng đồng nước mênh mông. Hai vợ chồng có nhiệm vụ giữ liên lạc và làm cầu nối với quân giải phóng. Mặc dù cuộc sống khó khăn và nguy hiểm nhưng họ vẫn sống rất vui vẻ. Thế nhưng, chiến tranh ác liệt đã khiến những ngày hạnh phúc của họ ngắn chẳng tày gang.",
          "name": "Cánh đồng hoang (1979)",
          "srcYtb": "WDop5FptLOU",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đạo diễn: Nguyễn Vinh Sơn<br>• Diễn viên: Hùng Thuận, Phùng Ngọc, Thúy Loan, NSND Thanh Điền…<br>• Thể loại: Chiến tranh, chính kịch<br>• Thời lượng: 11 tập<br>• Giải thưởng: Giải A – Hội Điện ảnh Việt Nam năm 1997<br>Đất phương Nam được chuyển thể từ tiểu thuyết Đất rừng phương Nam của nhà văn Đoàn Giỏi. Phim lấy bối cảnh Nam bộ trong thời kỳ bị thực dân Pháp và bọn cường hào, địa chủ cai trị.<br>Chuyện phim kể về cậu bé An. Do nghịch cảnh, trên đường đi tìm cha, An trôi dạt về phương Nam. Tại đây, An nhận được sự đùm bọc, yêu thương của những người dân chân chất. Cậu bé cũng đã chứng kiến sự lầm than, cực khổ của những người nông dân bị áp bức, đàn áp.",
          "name": "Đất phương Nam (1997)",
          "srcYtb": "8u2-34T4DV4?list=PLFk1RtAQGTYXPzqK_dm4m74Y8rv_kaRKo",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Người đẹp Tây Đô là một bộ phim truyền hình được thực hiện bởi Hãng phim Truyền hình Thành phố Hồ Chí Minh, Đài Truyền hình Thành phố Hồ Chí Minh do NSƯT Lê Cung Bắc làm đạo diễn. Phim lấy nguyên mẫu từ Lâm Thị Phấn - một nữ chiến sĩ tình báo, con gái của một nhà giáo, hiệu trưởng trường trung học Cần Thơ thời Pháp thuộc. Phim được phát sóng lần đầu vào ngày 20 tháng 6 năm 1996 - 5 tháng 7 năm 1996 trên kênh HTV9. <br>Bạch Cúc, chị cả của một đàn em, học giỏi, thuộc loại hoa hậu (được mọi người xứng danh là \"Người đẹp Tây Đô\"), với tài năng xuất chúng lẫn vẻ đẹp trời ban, những tưởng Bạch Cúc sẽ có được một cuộc sống giàu sang và được hưởng vinh quang phú quý, thế nhưng cô phải trải qua nỗi bất hạnh đầu đời con gái: bị gả về nhà địa chủ, làm vợ một anh chàng thuộc loại công tử Bạc Liêu. Tại nhà chồng, Bạch Cúc bị biến thành món hàng cho chàng công tử nhiều tiền, quen sống hưởng thụ kiểu thực dân. <br>Sau cùng, vì đã bị chịu quá nhiều bạo hành từ chồng và nhà chồng, cô đã đứng về phía những người bị áp bức, bước chân theo đoàn quân khởi nghĩa tháng 8 năm 1945. Bạch Cúc trở thành nữ chiến sĩ tình báo, và được đưa về hoạt động ở Cần Thơ.",
          "name": "Người đẹp tây đô (1996)",
          "srcYtb": "4IQLpRtHAdc",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ván bài lật ngửa là bộ phim nhựa đen trắng 8 tập về đề tài tình báo do Xí nghiệp phim Tổng hợp Thành phố Hồ Chí Minh (nay là Hãng phim Giải Phóng) sản xuất trong những năm 1982–1987. <br>Bộ phim mô phỏng quãng đời hoạt động của các nhân vật gián điệp có thật ngoài đời của Đảng Lao động Việt Nam hoạt động trong lòng địch trong kháng chiến chống Mỹ, đặc biệt là tình báo viên Phạm Ngọc Thảo. <br>Bộ phim do Nguyễn Trương Thiên Lý (Trần Bạch Đằng) viết kịch bản, do Khôi Nguyên (Lê Hoàng Hoa) làm đạo diễn, có sự tham gia diễn xuất của các diễn viên Nguyễn Chánh Tín (vai Nguyễn Thành Luân), ca sĩ Thanh Lan và Thúy An (vai nữ điệp viên tình báo Thùy Dung – vợ của Nguyễn Thành Luân).",
          "name": "Ván bài lật ngửa (1982-1987)",
          "srcYtb": "Teaw4O7ACrA",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Biệt động Sài Gòn của đạo diễn Long Vân, gồm 4 tập. Phim tái hiện chiến công “đưa chiến tranh vào thành phố” của lực lượng biệt động thành trong thời kỳ kháng chiến chống Mỹ. Đan xen trong bối cảnh đạn bom, khói lửa là những câu chuyện tình yêu đầy cảm xúc và giàu ý nghĩa góp phần giúp bộ phim đi sâu vào lòng người. <br>Bộ phim của đạo diễn Long Vân phát hành vào năm 1986 là một điểm sáng cho điện ảnh Việt Nam lúc bấy giờ. Không chỉ lập kỷ lục phòng vé, bộ phim còn đưa tên tuổi của hàng loạt nghệ sĩ như Quang Thái, Thúy An, Thương Tín, Hà Xuyên, Hai Nhất, Thanh Loan… đến gần hơn với công chúng. Sau hơn 3 thập niên trôi qua, tác phẩm vẫn luôn là bộ phim được yêu thích cho đến hiện tại.",
          "name": "Biệt động sài gòn (1982-1986)",
          "srcYtb": "NH_hkopuW3k",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đạo diễn: Đặng Minh Nhật<br>• Diễn viên: NSND Lê Vân, Nguyễn Hữu Mười, Đặng Lưu Việt Bảo, Lại Phú Cường…<br>• Thể loại: Tâm lý xã hội<br>• Thời lượng: 95 phút<br>• Giải thưởng: Giải Bông sen vàng tại Liên hoan phim Việt Nam năm 1985, giải Đặc biệt tại Liên hoan phim châu Á – Thái Bình Dương, Liên hoan phim quốc tế Hawaii…<br>Bao giờ cho đến tháng Mười là một trong 18 bộ phim châu Á xuất sắc nhất mọi thời đại do CNN bình chọn. Nội dung phim là câu chuyện đầy bi kịch của Duyên.<br>Duyên đi thăm chồng ở biên giới Tây Nam. Thế nhưng chồng cô đã hy sinh. Trên đường trở về, Duyên vô tình được thầy giáo Khang cứu sống. Sau đó, cô nhờ anh viết những bức thư giả làm chồng mình để giấu chuyện chồng đã hy sinh với gia đình.<br>Những bức thư ấy đã mang lại niềm vui cho gia đình Duyên. Chỉ mình Duyên ôm nỗi đau, nuốt nước mắt vào trong. Đến khi cảm thấy mình không còn sống được bao lâu, cha chồng bảo Duyên gọi điện cho con trai về để gặp lần cuối. Đến lúc này, Duyên không thể giấu tin chồng đã mất được nữa.",
          "name": "Bao giờ cho đến tháng 10 (1984)",
          "srcYtb": "iaAeVTFqhMk",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác phẩm kể về một cô gái bán hoa từng chở che cho cán bộ biệt động Sài Gòn hồi trước 1975 và chịu số phận nghiệt ngã sau ngày đất nước chấm dứt chiến tranh. Người chiến sĩ cô chở che ngày xưa phụ bạc lại cô và giờ đây trở thành một cán bộ cao cấp, quên đi ơn nghĩa ngày xưa.<br>Cô gái trên sông tiếp tục là tác phẩm gai góc về thời bao cấp của đất nước. Phim được kiểm duyệt dễ dàng bởi đất nước bắt đầu bước sang Giai đoạn đổi mới. Những câu chuyện phản biện về xã hội và những phân cảnh nhạy cảm của nghệ sĩ Minh Châu gây ấn tượng với người xem.",
          "name": "Cô gái trên sông (1986)",
          "srcYtb": "rMcLqlUXPns",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Mùa gió chướng là phim chiến tranh của điện ảnh Việt Nam năm 1978, Hồng Sến đạo diễn, nhà văn Nguyễn Quang Sáng viết kịch bản theo truyện ngắn cùng tên của ông.<br>Có hai chiến sĩ quân giải phóng là Châu và Năm Bờ được trên cử về công tác tại một địa phương ở miền Tây Nam bộ. Tại đây Châu gặp và làm quen với cô giao liên tên Bé Ba, giữa họ dần nảy sinh tình cảm.<br>Năm Bờ cũng được gặp lại người yêu là Sáu Linh, chỉ huy du kích tại địa phương. Tuy nhiên, niềm vui của họ chưa thật sự trọn vẹn vì cả hai chiến sĩ phải vào cuộc chiến đấu chống càn trong kế hoạch dồn dân lập ấp của địch. Phía bên kia chiến tuyến là đại úy Long, Long điên cuồng diệt cộng, tích cực tổ chức các cuộc hành quân càn quét. Trong một trận càn ác liệt, Châu đã hy sinh. Sáu Linh may mắn thoát được đại úy Long, nhờ vào sự che chở và bảo bọc của dân làng, cô cải trang qua mắt kẻ địch mà trà trộn vào tận ấp để chỉ đạo cơ sở hoạt động. <br>Sau đó Năm Bờ bị bắt giữ trong một lần bị bố ráp, Sáu Linh cùng các chiến sĩ và bà con đột nhập được vào nhà bắt sống đại úy Long, buộc hắn phải thả Năm Bờ và tuyên bố đầu hàng cách mạng. Trong niềm vui giải phóng, người ta thấy đại úy Long cúi mặt xấu hổ trước hạnh phúc đoàn viên của nhân dân.",
          "name": "Mùa gió chướng (1978)",
          "srcYtb": "O6HNXjcMSGY",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Sao tháng Tám là một phim chiến tranh cách mạng do NSND Trần Đắc đạo diễn, xuất phẩm năm 1976 tại Hà Nội.<br>Trong không khí nhiệt liệt hoan nghinh ngày toàn quốc thống nhất, cũng trùng đợt kỷ niệm 30 năm cách mạng Tháng Tám và quốc khánh mồng 02 tháng 09, các yếu nhân Xưởng Phim truyện I quyết định thực hiện một tác phẩm điện ảnh lấy bối cảnh những năm tiền khởi nghĩa. Tuy nhiên, do nhiều yếu tố khó khăn khách quan, bộ phim chỉ được bấm máy giữa năm 1975 và mãi đến năm 1976 mới xong để phát hành.<br>Hà Nội giữa năm 1945, tại triển lãm chiến thắng phát xít Đức, trong khi công dân khối Đồng Minh hân hoan thì những người Việt thân Nhật sa sầm mặt mày. Vừa lúc đó, tướng Kawasaki dẫn lính Nhật vào bắn chết sĩ quan Pháp. Cũng khi, tập truyền đơn kháng Nhật do Nhu và Kiên nhét lên cánh quạt trần bay lả tả. Một lá cờ Việt Minh bay xuống đám đông đang náo loạn, báo hiệu một trận cuồng phong sắp nổi lên.<br>Sau khi hất cẳng được người Pháp, tướng tá sĩ quan Nhật sa vào ăn chơi trụy lạc, biến Hà Nội thành động đĩ nhơ nhớp. Kiều Trinh hi vọng có thể dựa vào tập đoàn quân Nhật để vươn lên trong chính giới Bắc Kỳ, nhưng vụ Kawasaki bắn chết Kiên trong đám quần chúng biểu tình đã khiến ả lâm vào bế tắc, chỉ còn biết chìm trong men rượu cho vơi nỗi nhục nhằn về tai tiếng \"chị giết em\".",
          "name": "Sao tháng tám (1976)",
          "srcYtb": "HjNhJTHlqs8",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Vĩ tuyến 17, ngày và đêm là một bộ phim của đạo diễn Hải Ninh vào năm 1972. Đây cũng là bộ phim tiêu biểu của nền điện ảnh cách mạng Việt Nam trong giai đoạn Chiến tranh Việt Nam. Kịch bản của bộ phim được viết bởi Hải Ninh và Hoàng Tích Chỉ trong 5 năm. Đây cũng là kịch bản hai tập đầu tiên của điện ảnh cách mạng Việt Nam.<br>Sau hiệp định Genève 1954, sông Bến Hải trở thành giới tuyến quân sự tạm thời ngăn cách Việt Nam thành hai vùng tập kết quân sự. Cuộc sống của người dân hai bên bờ sông bị ảnh hưởng nặng nề. Hầu hết các gia đình đều có người thân sống dưới hai chế độ khác nhau. Sau khi chồng tập kết ra Bắc, chị Dịu ở lại bờ Nam của sông Bến Hải. Bí thư chi bộ Thuận bị phe Việt Nam Cộng hòa giết chết, chị Dịu lên thay chức vụ đó. Vì lý do này mà chị đã nhiều lần bị Trần Sùng đưa vào tù.",
          "name": "Vĩ tuyến 17 ngày và đêm (1973)",
          "srcYtb": "Req_XXokwvE",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tên phim: Chuyến Xe Bão Táp<br>• Đạo diễn: Trần Vũ, Trần Phương<br>• Diễn viên: NSƯT Thanh Quý, NSND Thu Hiền, Vũ Đình Thân<br>• Quốc gia: Việt Nam<br>• Thời lượng: 1h20<br>• Năm: 1978<br>Chuyến Xe Bão Táp là bộ phim tâm lý xã hội, khởi quay vào năm 1976, công chiếu vào năm 1978 và đạt giải Bông Sen Bạc tại Liên hoan phim Việt Nam 1977.<br>Nội dung Chuyến Xe Bão Táp khá đơn giản. Trong chuyến xe từ Vinh lên Việt Trì, ông bà Tình làm quen anh bộ đội giải ngũ tên Sơn cùng cô thanh niên xung phong tên Vân. Cứ tưởng chuyến đi này sẽ yên ổn thì hành khách toàn gặp phải những chuyện bực mình không đâu. Hết bà bán vé xe hạch sách đủ thứ rồi đến ông tài xế lái xe ẩu, thích thì đi, không thích thì thôi, lại còn làm ăn gian dối khi đón thêm khách dọc đường để thu thêm phí. Chuyến đi này quá vất vả, cực nhọc khiến cháu gái của ông bà Tình lên cơn sốt phải nhập viện cấp cứu.",
          "name": "Chuyến xe bão táp (1978)",
          "srcYtb": "JRvJ99Lhdkk",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Chuyện tử tế là một hiện tượng phim tài liệu của điện ảnh Việt Nam. Thay vì có nội dung cổ động như mọi tác phẩm tài liệu sản xuất trong thời kỳ bao cấp, bộ phim của NSND Trần Văn Thủy kể về chính những người làm phim chất vấn quá trình làm phim tài liệu của họ. Tác phẩm thể hiện ý chí độc lập của các nhà làm phim với tư cách người nghệ sĩ, một công dân và một con người.<br>Ban đầu, tác phẩm từng gây xôn xao trong giới làm phim Việt khi bị cấm chiếu bởi nội dung gai góc phê phán hiện thực xã hội thời bao cấp. Sau đó, Tổng bí thư Nguyễn Văn Linh can thiệp giúp phim được phát hành rộng rãi và được khán giả khắp nơi đón nhận. Bộ phim đã giành được nhiều giải thưởng trong nước và quốc tế trong đó có giải Bồ Câu Bạc tại Liên hoan phim Dok Leipzig (Đức) vào năm 1992. ",
          "name": "Chuyện tử tế (1985)",
          "srcYtb": "UZxVD5hDBcY",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đạo diễn: Phạm Văn Khoa<br>• Diễn viên: Hữu Mười, Bùi Cường, Đức Lưu, Kim Lân…<br>• Thể loại: Tâm lý xã hội<br>• Thời lượng: 89 phút<br>Làng Vũ Đại ngày ấy được đánh giá là một trong số những tác phẩm điện ảnh Việt Nam thành công lớn về nghệ thuật. Nội dung phim được chuyển thể từ bộ ba tác phẩm văn học nổi tiếng là Sống mòn, Chí Phèo và Lão Hạc của nhà văn Nam Cao.<br>Phim khắc họa cuộc sống nông thôn trong xã hội nửa thực dân nửa phong kiến của miền Bắc Việt Nam trước Cách mạng tháng Tám (1945). Lúc ấy, sự thay đổi của xã hội đã khiến nhiều bi kịch xảy ra hàng ngày. Nhiều người sống trong cô đơn, tuyệt vọng. Chính cái xã hội ấy đã dồn nén, đùn đẩy con người đến tận cùng.",
          "name": "Làng Vũ Đại ngày ấy (1983)",
          "srcYtb": "TGRF5NMI_Zc",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác phẩm đầu tay của đạo diễn Trần Phương trở thành hiện tượng ăn khách ngay sau khi ra đời vào giữa năm 1979. Phim kể về hành trình của Hiền \"Cá Sấu\" từ một cô gái giang hồ thành người phụ nữ lương thiện.<br>NSƯT Phương Thanh đảm nhiệm vai Hiền \"Cá Sấu\". Giai nhân Hà thành xưa thuyết phục người xem khi diễn tả hai giai đoạn một con người từ một phụ nữ ngang tàng, chán nản với cuộc đời thành một người yêu và tràn đầy niềm tin vào cuộc sống. Đạo diễn Trần Phương từng kể lý do ông chọn Phương Thanh vì vẻ ngoài của cô nhìn hiền hậu nhưng có những xáo động rất lạ lùng trong nội tâm, hợp với tính cách nhân vật.<br>Đồng thời, ca khúc trong phim Đời gọi em biết bao lần (do nhạc sĩ Trịnh Công Sơn sáng tác) trở thành bản nhạc kinh điển hơn 30 năm qua.",
          "name": "Tội lỗi cuối cùng (1979)",
          "srcYtb": "IqwnJa24PX4",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Mối tình đầu là một trong những phim đầu tiên tạo nên cơn sốt ở hệ thống các rạp chiếu bóng nhà nước nửa cuối thập niên 1970. Bộ phim, do đạo diễn Hải Ninh thực hiện và nhà biên kịch Hoàng Tích Chỉ chấp bút, là một những tác phẩm đầu tiên dám đề cập tới đề tài tình yêu vốn khá nhạy cảm khi đất nước vừa ra khỏi chiến tranh. Cốt truyện kể về một chàng sinh viên Sài Gòn trước năm 1975 đau đớn vì thất tình nên lao vào con đường nghiện ngập cho quên tình và quên đời. Sau đó, anh được người chị giúp đỡ trở lại con đường tốt.<br>Đây là bộ phim làm nên tên tuổi cho NSND Thế Anh. Đóng vai chàng sinh viên đôi mươi ở Sài Gòn, nghệ sĩ khi đó đã gần 40 tuổi nhưng vẫn diễn xuất tự nhiên và chiếm được thiện cảm của người xem. Ngoài ra, hình tượng nhân vật người chị trong phim (do NSND Trà Giang đóng) được xây dựng theo nguyên mẫu nữ tình báo Hoàng Thúy Lan.",
          "name": "Mối tình đầu (1977)",
          "srcYtb": "q8XFdoMB9ts",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Thị xã trong tầm tay là tác phẩm giúp phát hiện tài năng điện ảnh của đạo diễn Đặng Nhật Minh - nhà làm phim có cảm quan điện ảnh độc đáo so với những đàn anh đi trước. Phim lấy bối cảnh ngay sau cuộc Chiến tranh biên giới Việt - Trung 1979, kể về hành trình của nhà báo tên Vũ lên Lạng Sơn để làm phóng sự về tình hình thị xã sau khi quân Trung Quốc tàn phá và rút về bên kia biên giới. Cùng lúc, người đàn ông chất vấn lại quá khứ đáng xấu hổ của bản thân. Ngày xưa, anh từng bỏ rơi cô người yêu thuở sinh viên vì nhạy cảm chính trị.<br>Phim là câu chuyện giàu tự sự, được quay bằng những khung hình đen trắng đậm chất thơ lấy chính bối cảnh là những đống đổ nát và hoang tàn của thành phố vừa bị giặc tàn phá. Đạo diễn Đặng Nhật Minh thuật lại trong cuốn Hồi ký điện ảnh rằng khi ông ghi hình, thị xã Lạng Sơn vẫn còn ngổn ngang đổ nát, hệt như một trường quay khổng lồ không cần phải tốn công dàn dựng. \"Dân chúng chưa được phép trở về nên chúng tôi hoàn toàn làm chủ hiện trường\". Ngoài ra, ông cũng thừa nhận đây là phim giàu chất điện ảnh nhất của bản thân tới hiện tại.",
          "name": "Thị xã trong tầm tay (1982)",
          "srcYtb": "1xEGVWu42Hg",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Chung một dòng sông là một bộ phim điện ảnh chính kịch cách mạng Việt Nam năm 1959 sản xuất bởi Hãng phim truyện Việt Nam do Nguyễn Hồng Nghi và Phạm Kỳ Nam làm đạo diễn, với nội dung xoay quanh mối tình của Hoài và Vận – hai người sống ở hai bên bờ Nam Bắc bị phân cách chia ly. <br>Tác phẩm có sự tham gia diễn xuất của Phi Nga và Mạnh Linh. Đây được coi là phim truyện đầu tiên của miền Bắc Việt Nam sau năm 1954 và cũng là bộ phim truyện đầu tiên của điện ảnh cách mạng Việt Nam.",
          "name": "Chung một dòng sông (1959)",
          "srcYtb": "Vb5xE0BBzSg",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bộ phim Nổi gió của đạo diễn Huy Thành được chuyển thể từ vở kịch cùng tên của tác giả Đào Hồng Cẩm. Đây là phim đầu tiên của điện ảnh cách mạng Việt Nam nói về Chiến tranh Việt Nam với bối cảnh miền Nam.<br>Trong thời gian Mỹ xâm lược Việt Nam, gia đình Phương có chị là Vân theo Mặt trận Dân tộc Giải phóng miền Nam Việt Nam, còn Phương là trung úy quân đội Ngụy quyền Sài Gòn. Sau nhiều năm xa cách, hai chị em gặp lại nhau. Niềm vui chưa kịp qua thì mâu thuẫn nảy sinh giữa hai chị em. Khi biết Phương là trung úy Ngụy quyền Sài Gòn, Vân đã đuổi Phương đi. Từ đây bắt đầu chuỗi bi kịch.",
          "name": "Nổi gió (1966)",
          "srcYtb": "A53AYN_Nc8Y",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Về nơi gió cát là một bộ phim điện ảnh về đề tài hậu chiến với bối cảnh miền Trung Việt Nam do Nghệ sĩ nhân dân Huy Thành đảm nhiệm cả đạo diễn và biên kịch. Bộ phim được sản xuất bởi Xí nghiệp phim tổng hợp Thành phố Hồ Chí Minh (nay là Hãng phim Giải phóng) và đã chính thức ra mắt khán giả Việt Nam vào năm 1981. Đây là phim màu đầu tiên của điện ảnh cách mạng Việt Nam và của Hãng phim Giải phóng.<br>Lấy bối cảnh thời hậu chiến tại một làng nhỏ ven biển miền Trung với thiên nhiên vô cùng khắc nghiệt, bộ phim xoay quanh nhân vật Lũy do Trần Vịnh đóng. Sau khi trở về từ chiến tranh, anh được phân công làm Bí thư xã. Tuy nhiên lúc này vợ anh đã lập gia đình với Sơn, một người lính của chế độ Việt Nam Cộng hòa. Lũy vừa phải hoàn thành trọng trách và nhiệm vụ, vừa phải giải quyết cuộc sống riêng với vợ cùng người chồng mới và con của họ.",
          "name": "Về nơi gió cát (1981)",
          "srcYtb": "lWQGmY9BTlg",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Nắng chiều là một bộ phim điện ảnh tình cảm, có phần lãng mạn của đạo diễn Lê Mộng Hoàng, ra mắt năm 1973.<br>Truyện phim kể về mối tình đầy trắc trở của một cô thôn nữ tên Hiền (Thanh Nga) với anh chàng Trung úy tên Thái quân lực (Hùng Cường). Họ yêu nhau từ buổi đầu gặp gỡ trên bến sông, thế nhưng cô em họ là Cúc (Phương Hồng Ngọc) lại ganh ghét, tìm cách chinh phục anh lính. Vì không được chàng đoái hoài tới, cô ta đã thuê mướn bọn lưu manh chặn đường cô thôn nữ rồi cưỡng bức (nhưng bất thành). Tủi nhục, cô bỏ lên chùa đi tu mong vơi đi nỗi thương đau.<br>Khi chàng trai về, biết được việc Hiền bị Cúc hãm hại, bèn lên chùa kiếm người yêu, nhưng Hiền né tránh, không dám gặp lại vì nghĩ mình không còn xứng đáng nữa. Nhưng rồi bằng tình yêu của chàng trai, sự giúp đỡ của chú (Cha Cúc) và sự hối hận của cô em gái, đã đưa cô gái rời cửa Phật để trở về với người mình yêu, hạnh phúc bên nhau.",
          "name": "Nắng chiều (1972)",
          "srcYtb": "O5cvEaD8mGg",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Người tình không chân dung là một bộ phim điện ảnh miền Nam năm 1971 của đạo diễn Hoàng Vĩnh Lộc, với sự tham gia diễn xuất của diễn viên Kiều Chinh. Bộ phim ca ngợi hình ảnh người lính của Quân lực Việt Nam Cộng Hòa. Ca khúc chính trong phim cũng tên Người tình không chân dung của nhạc sĩ Hoàng Trọng.<br>Mỹ Lan, một phát thanh viên của chương trình Tâm tình chiến sĩ trên đài phát thanh, đến gặp một đại tá quân đội Việt Nam Cộng hòa xin được vào chiến trường để tìm người yêu. Sau sự từ chối ban đầu, cuối cùng vị đại tá cũng đồng ý cho Mỹ Lan vào chiến trường. Một đại úy là Thịnh đưa cô đi.<br>Vào chiến trường, Mỹ Lan đã được chứng kiến đời sống của những người lính khi ấy. Dù đã đi nhiều nơi, nhưng vì không có nhiều thông tin về người yêu nên cô vẫn không tìm thấy. Sau một thời gian, cô nhận được tin, nhưng khi ấy người lính cô tìm đang bị thương...",
          "name": "Người tình không chân dung (1971)",
          "srcYtb": "rM941blA1l8",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "• Đạo diễn: Phạm Kỳ Nam<br>• Diễn viên: NSND Trà Giang, NSND Ba Du, NSND Trần Phương, Nguyễn Văn Của…<br>• Thể loại: Chính kịch, chiến tranh<br>• Thời lượng: 80 phút<br>• Giải thưởng: Bông sen vàng của Liên hoan phim Việt Nam lần 2 năm 1973<br>Chị Tư Hậu là một tác phẩm điện ảnh kinh điển in sâu vào tiềm thức vào nhiều thế hệ người xem. Bộ phim được chuyển thể từ tác phẩm văn học Một chuyện chép ở bệnh viện (1958) của nhà văn Bùi Đức Ái. Nội dung phim ca ngợi hình ảnh người phụ nữ trong chiến tranh.<br>Chuyện phim xoay quanh nhân vật chị Tư Hậu, người phụ nữ dũng cảm và kiên trung. Trong một trận càn quét của quân giặc, chị bị cưỡng hiếp. Đau khổ, chị Tư Hậu đã quyết định tự tử. Thế nhưng, bản năng làm mẹ khiến chị mạnh mẽ bước tiếp. Chị quyết định tham gia du kích, cùng đánh giặc để trả thù.",
          "name": "Chị tư Hậu (1962)",
          "srcYtb": "tpnISF62da8",
          "title": "Phim ảnh"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Nguyễn Văn Trỗi là một bộ phim điện ảnh Việt Nam do Lý Thái Bảo và Nghệ sĩ nhân dân Bùi Đình Hạc đạo diễn. Đây là bộ phim về Nguyễn Văn Trỗi thứ 2 mà Lý Thái Bảo và Bùi Đình Hạc hợp tác thực hiện, do Hãng phim Hà Nội sản xuất và ra mắt vào năm 1966.<br>Bộ phim quãng đời tiêu biểu nhất của Nguyễn Văn Trỗi từ khi anh nhận nhiệm vụ gài mìn trên cầu Công Lý để ám sát Bộ trưởng Quốc phòng Mỹ McNamara, đến khi anh bị chính quyền Việt Nam Cộng hòa xử bắn trên pháp trường. Gắn liền với đó là sự thay đổi trong cuộc đời của Phan Thị Quyên, từ người vợ yêu thương, hiểu hoạt động của chồng đến khi cô chính thức tham gia vào cách mạng. Không chỉ xoay quanh cuộc đời cách mạng của Nguyễn Văn Trỗi, bộ phim còn thể hiện tình cảm của anh đối với vợ, với gia đình.",
          "name": "Nguyễn Văn Trỗi (1966)",
          "srcYtb": "E1MErWbd9dU",
          "title": "Phim ảnh"
        }
      ],
      "main": true,
      "srcYtb": "WDop5FptLOU",
      "title": "Phim ảnh"
    },
    {
      "id": 10,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Xà bông Cô Ba là một nhãn hiệu xà bông do ông Trương Văn Bền thành lập năm 1932. Đây là nhãn hiệu xà phòng tắm gội đầu tiên của người Việt Nam.",
          "name": "Xà bông Cô Ba",
          "urlImage": [
            "https://ik.imagekit.io/tvht/11.%20M%E1%BB%B9%20ph%E1%BA%A9m/1.%20X%C3%A0%20b%C3%B4ng%20c%C3%B4%20ba_B%C3%ACa.png?updatedAt=1696087903923"
          ],
          "title": "Mỹ phẩm xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bồ kết, còn được gọi là chùm kết, tạo giáp hoặc tạo giác, là một loại cây rụng lá sinh trưởng trong môi trường tự nhiên và công nghiệp trên khắp cả nước. Có rất nhiều loài bồ kết tồn tại trên thế giới, nhưng chỉ có hai loài có nguồn gốc ở Việt Nam. Cây bồ kết được biết đến nhiều nhờ có loại quả đặc biệt, ban đầu có màu xanh vàng và dần dần chuyển sang màu đen khi chín. Khi đem đun sôi, quả bồ kết tiết ra các hợp chất có mùi thơm và tạo bọt, rất phù hợp để dùng gội đầu.",
          "name": "Xà bông bồ kết",
          "urlImage": [
            "https://ik.imagekit.io/tvht/11.%20M%E1%BB%B9%20ph%E1%BA%A9m/2.%20X%C3%A0%20b%C3%B4ng%20b%E1%BB%93%20k%E1%BA%BFt.jpg?updatedAt=1696087902094"
          ],
          "title": "Mỹ phẩm xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Kem sâm vàng mỹ phẩm được phụ nữ Việt Nam tin dùng từ những năm 90.",
          "name": "Kem sâm vàng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/11.%20M%E1%BB%B9%20ph%E1%BA%A9m/3.%20Kem%20s%C3%A2m%20v%C3%A0ng.png?updatedAt=1696087905550"
          ],
          "title": "Mỹ phẩm xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Xuất hiện tại Việt Nam ở thập niên 70 – 80 của thế kỷ 20, phấn bông lúa và phấn con én thực sự đã trở thành “huyền thoại” mỹ phẩm trong lòng rất nhiều phụ nữ Việt. Những hộp phấn nhập khẩu từ Thái Lan, Trung Quốc… hiện không còn phổ biến trên thị trường, song vẫn được nhiều người lựa chọn sử dụng.",
          "name": "Phấn con én",
          "urlImage": [
            "https://ik.imagekit.io/tvht/11.%20M%E1%BB%B9%20ph%E1%BA%A9m/4.%20Ph%E1%BA%A5n%20con%20%C3%A9n.jpg?updatedAt=1696087902624"
          ],
          "title": "Mỹ phẩm xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Là sản phẩm có khả năng trị nẻ da, làm mềm da tay, da mặt, chống nẻ của Nga (Liên Xô cũ).",
          "name": "Kem nẻ Liên Xô",
          "urlImage": [
            "https://ik.imagekit.io/tvht/11.%20M%E1%BB%B9%20ph%E1%BA%A9m/5.%20Kem%20n%E1%BA%BB%20Li%C3%AAn%20X%C3%B4.jpg?updatedAt=1696087907762"
          ],
          "title": "Mỹ phẩm xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Năm 1969, công ty mỹ phẩm Thorakao đã có 6 chi nhánh ở miền Nam và một chi nhánh ở thị trường Campuchia. Ít đối thủ, chất lượng tốt mà giá thành lại vừa túi, Thorakao trở thành thương hiệu mĩ phẩm quốc dân, thống lĩnh thị trường suốt thời gian dài.<br>　<br>Thời điểm đó, dòng kem dưỡng da chiết xuất từ nghệ của Thorakao đã tạo ra cơn sốt ở thị trường trong nước. Đây cũng là thời điểm công ty bắt đầu xuất khẩu sản phẩm sang các nước trong khu vực Đông Nam Á.",
          "name": "Kem nghệ Thorakao",
          "urlImage": [
            "https://ik.imagekit.io/tvht/11.%20M%E1%BB%B9%20ph%E1%BA%A9m/6.%20Kem%20ngh%E1%BB%87%20Thorakao.jpg?updatedAt=1696087906584"
          ],
          "title": "Mỹ phẩm xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Là một sản phẩm có nguồn gốc hoàn toàn từ Việt Nam, chất keo lỏng, khi xịt lên tóc để lại một mùi thơm tương đối nồng và khả năng giữ nếp trên tóc.",
          "name": "Keo xịt prince sài gòn",
          "urlImage": [
            "https://ik.imagekit.io/tvht/11.%20M%E1%BB%B9%20ph%E1%BA%A9m/7.%20Keo%20x%E1%BB%8Bt%20prince%20s%C3%A0i%20g%C3%B2n.jpg?updatedAt=1696087902429"
          ],
          "title": "Mỹ phẩm xưa"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Vào thập niên 70, 80 của thế kỉ trước – Là món mỹ phẩm làm đẹp thời xưa này từng là niềm ao ước của biết bao người phụ nữ Việt.<br>Đây là một sản phẩm phấn có nguồn gốc từ Thái Lan, thiết kế hộp nhựa màu trắng có những dòng chữ màu vàng ánh kim. ",
          "name": "Phấn bông lúa",
          "urlImage": [
            "https://ik.imagekit.io/tvht/11.%20M%E1%BB%B9%20ph%E1%BA%A9m/8.%20Ph%E1%BA%A5n%20b%C3%B4ng%20l%C3%BAa.jpg?updatedAt=1696087902322"
          ],
          "title": "Mỹ phẩm xưa"
        }
      ],
      "main": true,
      "urlImage": [
        "https://ik.imagekit.io/tvht/11.%20M%E1%BB%B9%20ph%E1%BA%A9m/3.jpg?updatedAt=1710086084358"
      ],
      "title": "Mỹ phẩm xưa"
    },
    {
      "id": 11,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cây bình bát là loài cây quen thuộc trong đời sống. Ngoài việc dùng làm trái cây ăn hàng ngày, bình bát còn là vị thuốc dân gian. Toàn cây bình bát có vị chát, có độc, đặc biệt là hạt và vỏ thân có tác dụng sát trùng, trừ lỵ, trị giun.",
          "name": "Bình bát",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/1.%20B%C3%ACnh%20b%C3%A1t.png?updatedAt=1696085047279"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Thù lù là một loại cây mọc hoang dại ở nhiều nơi tại Việt Nam. Từ lâu, chúng đã được sử dụng trong các bài thuốc Đông y để chữa các bệnh như tiểu đường, thanh nhiệt cơ thể, viêm phế quản. ",
          "name": "Thù lù",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/2.%20Th%C3%B9%20l%C3%B9.jpg?updatedAt=1696085046297"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trái bần Miền tây là loại trái cây dân dã nhưng thấm đượm tình người. Chính thiên nhiên đã ưu đãi cho miền Tây với phong cảnh non nước hữu tình và còn ban tặng cho miền Tây vô số loại trái cây đặc sản. Trái bần là loại “trái cây nhà nghèo” chế biến thành những món ăn dân dã, giản dị mà thu hút nhiều thực khách. Vị chát ấy khiến người ta nhớ mãi.",
          "name": "Trái bần",
          "urlImage": [
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/cay-ban.jpg?updatedAt=1703662759817",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/trai%20ban%201.jpg?updatedAt=1703662759888",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/trai%20ban%202.jpg?updatedAt=1703662759788"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cây ô môi được trồng và mọc hoang ở khu vực Nam Bộ. Quả ô môi có công dụng hỗ trợ tiêu hóa, nhuận tràng và giảm đau.",
          "name": "Ô môi",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/4.%20%C3%94%20m%C3%B4i.jpg?updatedAt=1696085050784",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/o%20moi%201.jpg?updatedAt=1703662696680",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/o%20moi%202.jpg?updatedAt=1703662696557"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cây Trứng cá là loài cây quen thuộc có từ lâu đời và có nhiều công dụng trong đời sống. Trái Trứng cá thường được dùng như một loại trái cây.",
          "name": "Trứng cá",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/5.%20Tr%E1%BB%A9ng%20c%C3%A1.jpg?updatedAt=1696085049886",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/tr%E1%BB%A9ng%20c%C3%A1.jpg?updatedAt=1703662783086"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trâm là một loại quả gắn liền với ký ức thời học sinh của nhiều người. Quả trâm chưa chín ăn vào có vị chát, nhưng quả chín lại cho vị ngọt. Ăn xong lưỡi của chúng ta cũng tím ngắt.",
          "name": "Trái trâm",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/6.%20Tr%C3%A1i%20tr%C3%A2m.jpg?updatedAt=1696085050304"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Chùm ruột là loại cây mọc hoang và cũng thường được trồng tại Lào và nhiều nơi thuộc vùng nhiệt đới châu Á như Indonesia, Philippines, Malaysia, Ấn Độ và đảo Mangat. Ở nước ta, loài cây này được một vài nhà dân trồng làm cảnh hay trồng để ăn quả, làm mứt.",
          "name": "Chùm ruột",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/7.%20Tr%C3%B9m%20ru%E1%BB%99t.jpg?updatedAt=1696085050019"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "“Chim quyên ăn trái nhãn lồng – Lia thia quen chậu vợ chồng quen hơi“. Trái nhãn lồng chín vàng, vừa ngọt vừa mát, ăn vào thì bổ và giúp nhuận tràng.<br>　<br>Còn đọt dây nhãn lồng thì nấu canh ăn hoặc luộc chấm nước tương. Đơn giản như vậy mà lại rất ngon! Ngày nay, dẫu có tiền, bạn cũng chưa chắc mua được những đọt rau nhãn lồng sạch, non và ngon như những ngọn rau ngoài đồng nội!",
          "name": "Nhãn lồng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/8.%20Tr%C3%A1i%20nh%C3%A3n%20l%E1%BB%93ng.jpg?updatedAt=1696085051156"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Mùa nắng nóng, cũng là lúc cây me nước cho trái, mà người dân miền Tây thường gọi là cây keo gai. Đây là loại cây thiên nhiên đã từng gắn bó một thời về niềm ký ước của bao trẻ thơ vùng thôn quê.",
          "name": "Me nước",
          "urlImage": [
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/me%20nuoc%202.jpg?updatedAt=1703663555025",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/me%20n%C6%B0%E1%BB%9Bc%201.jpg?updatedAt=1703663554835"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Khế là một loại quả có vị chua ngọt, có hình dáng như một ngôi sao năm cánh rất đặc trưng. Phần vỏ ngoài của khế có thể ăn được, phần thịt quả bên trong có vị chua nhẹ gây kích thích vị giác nên khế rất được ưa chuộng trong nhiều món ăn salad, tráng miệng hoặc ăn trực tiếp. Quả khế có màu vàng hoặc xanh với 2 loại chính: một loại nhỏ hơn, chua và một loại lớn hơn, ngọt hơn.",
          "name": "Trái khế",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/10.%20Tr%C3%A1i%20kh%E1%BA%BF_B%C3%ACa.jpg?updatedAt=1696085045371"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Quả hồng quân núi có hình dạng giống như quả nho. Khi còn xanh, quả có màu đỏ tươi, khi chín chuyển sang màu đỏ sẫm (tím). Lúc ăn có vị chua ngọt. Vỏ mỏng, hạt ít, thơm ngọt. Đặc biệt, do phát triển dưới tán rừng và ở vùng đồi núi cao nên loại quả này không có sâu, không phải phun thuốc.",
          "name": "Hồng quân",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/11.%20H%E1%BB%93ng%20qu%C3%A2n.jpg?updatedAt=1696085045903"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Lê ki ma hay quả trứng gà là loại cây ăn quả có nguồn gốc từ vùng núi Andes ở Nam Mỹ. Sở dĩ tên gọi là trứng gà là vì khi chín quả có màu sắc và hương vị giống lòng đỏ trứng gà khi đã luộc chín.",
          "name": "Lê ki ma",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/12.%20L%C3%AA-ki-ma.jpg?updatedAt=1696085046016"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cà na cho trái giống như trái muỗn ở ngoài Bắc, có hình thuôn tròn, dài cỡ 2 lóng tay. Trái cà na có hình bầu dục, kích thước to gần bằng đầu ngón tay cái và lớp vỏ trơn láng căng mịn. Khi còn non, cà na có màu xanh mướt và ngả về vàng nhạt khi đạt đến độ chín. Mùa lũ về người dân miền Tây lại cùng nhau thu hoạch cà na để chế biến thành nhiều món cực kì hấp dẫn. Người ta dùng thanh tre dài, rung lắc cho chúng rơi xuống rồi nhặt về rửa sạch.",
          "name": "Cà na",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/13.%20C%C3%A0%20na.jpg?updatedAt=1696085046739"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Quả bàng thuộc loại quả hạch, có một hạt cứng bên trong, khi non có màu xanh và khi chín ngả sang màu nâu đỏ rồi chuyển dần thành vàng. Khi chín, phần thịt quả có vị chua, có thể ăn được nhưng thịt quả khá mỏng. ",
          "name": "Trái bàng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/14.%20Tr%C3%A1i%20b%C3%A0n.jpg?updatedAt=1696085045782"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Sim rừng tươi là một loại trái cây rất phổ biến tại Việt Nam. Cây sim thường mọc ở các khu vực đồi núi. Trái sim thường dùng để làm mật sim, sim ngâm đường, sim khô.",
          "name": "Sim rừng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/15.%20Tr%C3%A1i%20sim%20r%E1%BB%ABng.jpg?updatedAt=1696085045873"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trái vả được bán nhiều ở chợ chính nhờ những giá trị của nó trong dinh dưỡng. Cần phân biệt trái vả và trái sung (Ficus glomerata) hay được chưng trong ngày tết để mong cả năm được sung túc. Cả hai loại trái đều có vỏ xanh, thịt trắng, ruột hồng, tuy nhiên trái vả to hơn, ngọt hơn và bùi hơn, còn trái sung có vị chát. Ở VN, vả được dùng chế biến các món ăn như trộn gỏi với thịt heo và rau thơm hoặc hầm giò heo giúp sản phụ lợi sữa, làm dưa chua.",
          "name": "Trái vả",
          "urlImage": [
            "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/16.%20Qu%E1%BA%A3%20v%E1%BA%A3.jpg?updatedAt=1696085045869"
          ],
          "title": "Trái cây"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Gáo là loại quả được tìm thấy nhiều ở các tỉnh miền Tây sông nước, quả gáo có thể ăn chín hoặc xanh đều được. Vỏ cây gáo được biết đến với công dụng hạ sốt hiệu quả.<br>　<br>Quả gáo được xem là một loại trái cây độc lạ ở miền Tây, gắn với kí ức tuổi thơ của nhiều người. Quả có vỏ ngoài sần sùi, khi chín có vị ngọt ngon. ",
          "name": "Trái gáo",
          "urlImage": [
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/ca%CC%82y%20ga%CC%81o.png?updatedAt=1703663440507",
            "https://ik.imagekit.io/tvht/7.%20H%C3%ACnh%20%E1%BA%A3nh%20ng%C3%A0y%20x%C6%B0a/gao-cham-muoi-ot.png?updatedAt=1703663440499"
          ],
          "title": "Trái cây"
        }
      ],
      "main": true,
      "urlImage": [
        "https://ik.imagekit.io/tvht/12.%20Tr%C3%A1i%20c%C3%A2y/4.jpg?updatedAt=1710086161879"
      ],
      "title": "Trái cây"
    },
    {
      "id": 12,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Lễ khai giảng trường Đại học Quốc gia Việt Nam, khóa đầu tiên dưới thời Chính phủ Việt Nam Dân chủ Cộng hòa vào ngày 13/11/1945. Trong ảnh, Chủ tịch Hồ Chí Minh cùng Bộ trưởng Giáo dục Vũ Đình Hòe (ngồi cạnh) dự lễ khai giảng.",
          "name": "Lễ khai giảng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/1.%20L%E1%BB%85%20khai%20gi%E1%BA%A3ng.webp?updatedAt=1696085960756"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Mặc dù thời chiến tranh, nhưng học sinh vẫn luôn lạc quan, cố gắng học tập.",
          "name": "Trẻ em trong một lớp học",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/2.%20Tr%E1%BA%BB%20em%20trong%20m%E1%BB%99t%20l%E1%BB%9Bp%20h%E1%BB%8Dc_B%C3%ACa.png?updatedAt=1696085961889"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hình ảnh về một lớp học môn Địa lý ngày xưa",
          "name": "Buổi học môn Địa lý",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/3.%20Bu%E1%BB%95i%20h%E1%BB%8Dc%20m%C3%B4n%20%C4%90%E1%BB%8Ba%20l%C3%BD.png?updatedAt=1696085961736"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Lớp học chữ Nho ngày xưa, thầy đồ cầm roi ngồi trên, học trò ngồi dưới viết chữ.",
          "name": "Lớp học chữ Nho",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/4.%20L%E1%BB%9Bp%20h%E1%BB%8Dc%20ch%E1%BB%AF%20Nho.png?updatedAt=1696085961898"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hình ảnh về một lớp học môn Sinh học ngày xưa.",
          "name": "Buổi học môn Sinh vật",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/5.%20L%E1%BB%9Bp%20h%E1%BB%8Dc%20v%E1%BB%81%20m%C3%B4n%20sinh%20v%E1%BA%ADt.png?updatedAt=1696085961611"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trình diễn văn nghệ nhân ngày khai giảng năm học  mới tại trường Marie Curie (TP.HCM) thời xưa.",
          "name": "Trình diễn văn nghệ trường",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/6.%20Tr%C3%ACnh%20di%E1%BB%85n%20v%C4%83n%20ngh%E1%BB%87%20tr%C6%B0%E1%BB%9Dng.webp?updatedAt=1696085960879"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hình ảnh một lớp học được tổ chức học ngoài trời ngày xưa.",
          "name": "Lớp học ngoài trời",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/7.%20L%E1%BB%9Bp%20h%E1%BB%8Dc%20ngo%C3%A0i%20tr%E1%BB%9Di.png?updatedAt=1696085964673"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hình ảnh trường làng ngày xưa.",
          "name": "Trường làng xưa",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/8.%20Tr%C6%B0%E1%BB%9Dng%20l%C3%A0ng%20x%C6%B0a.png?updatedAt=1696085964767"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hình ảnh thầy giáo và học trò ngày xưa.",
          "name": "Thầy và học trò ngày xưa",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/9.%20Th%E1%BA%A7y%20v%C3%A0%20h%E1%BB%8Dc%20tr%C3%B2%20ng%C3%A0y%20x%C6%B0a.png?updatedAt=1696085965649"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hình ảnh nữ sinh trường Quốc học Huế thướt tha áo dài trong ngày khai trường. ",
          "name": "Nữ sinh đến trường",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/10.%20N%E1%BB%AF%20sinh%20%C4%91%E1%BA%BFn%20tr%C6%B0%E1%BB%9Dng.webp?updatedAt=1696085961027"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hình ảnh lớp học tiếng Việt ngày xưa.",
          "name": "Lớp học tiếng Việt xưa",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/11.%20L%E1%BB%9Bp%20h%E1%BB%8Dc%20ti%E1%BA%BFng%20Vi%E1%BB%87t%20x%C6%B0a.jpg?updatedAt=1696085961281"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hình ảnh các bạn học sinh với khăn quàng đỏ thắm, cùng chiếc nón rơm để tránh bom là \"đồng phục\" một thời.",
          "name": "Học sinh với khăn quàng đỏ",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/12.%20H%E1%BB%8Dc%20sinh%20v%E1%BB%9Bi%20kh%C4%83n%20qu%C3%A0ng%20%C4%91%E1%BB%8F.webp?updatedAt=1696085960991"
          ],
          "title": "Trường học"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hình ảnh một lớp học môn Lịch sử ngày xưa.",
          "name": "Lớp học môn Lịch sử",
          "urlImage": [
            "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/13.%20L%E1%BB%9Bp%20h%E1%BB%8Dc%20m%C3%B4n%20L%E1%BB%8Bch%20s%E1%BB%AD.png?updatedAt=1696085961659"
          ],
          "title": "Trường học"
        }
      ],
      "main": true,
      "urlImage": [
        "https://ik.imagekit.io/tvht/13.%20Tr%C6%B0%E1%BB%9Dng%20h%E1%BB%8Dc/2.%20Tr%E1%BA%BB%20em%20trong%20m%E1%BB%99t%20l%E1%BB%9Bp%20h%E1%BB%8Dc_B%C3%ACa.png?updatedAt=1696085961889"
      ],
      "title": "Trường học"
    },
    {
      "id": 13,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Sổ mua hàng/bìa mua hàng - Trong thời kỳ bao cấp, các hộ gia đình (kể cả thành thị và nông thôn) được cấp để mua các mặt hàng như: chiếu, xà phòng, diêm, kim chỉ… và trong các dịp lễ tết thì được mua các loại chè, thuốc, bánh, mứt, kẹo…",
          "name": "Sổ mua hàng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/14.%20Tem%20phi%E1%BA%BFu/1.%20S%E1%BB%95%20mua%20h%C3%A0ng.jpg?updatedAt=1696086094241"
          ],
          "title": "Tem phiếu"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Sổ gạo hay còn gọi là sổ lương thực, là một quyển sổ ghi chỉ tiêu lương thực của một hộ gia đình được mua hàng tháng.",
          "name": "Sổ mua gạo",
          "urlImage": [
            "https://ik.imagekit.io/tvht/14.%20Tem%20phi%E1%BA%BFu/2.%20S%E1%BB%95%20mua%20g%E1%BA%A1o.jpg?updatedAt=1696086093872"
          ],
          "title": "Tem phiếu"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ngoài sổ mua hàng, sổ lương thực, các loại phiếu cung cấp các nhu yếu phẩm khác như xăng, dầu lửa cũng được cấp cho người dân.",
          "name": "Phiếu dầu lửa",
          "urlImage": [
            "https://ik.imagekit.io/tvht/14.%20Tem%20phi%E1%BA%BFu/3.%20Phi%E1%BA%BFu%20d%E1%BA%A7u%20l%E1%BB%ADa.jpg?updatedAt=1696086094529"
          ],
          "title": "Tem phiếu"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ngoài sổ mua hàng, sổ lương thực, các loại phiếu cung cấp các nhu yếu phẩm khác như xăng, dầu lửa cũng được cấp cho người dân.",
          "name": "Phiếu mua xăng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/14.%20Tem%20phi%E1%BA%BFu/4.%20Phi%E1%BA%BFu%20mua%20x%C4%83ng.jpg?updatedAt=1696086095339"
          ],
          "title": "Tem phiếu"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Sữa là mặt hàng chỉ dành cho trẻ em và người ốm. Phiếu sữa trẻ em phân theo loại A; B, phiếu đường cũng có loại I, II, loại ĐB, loại TR, loại D, loại (E+III), loại N, tất cả đều do Cục Thực phẩm, Bộ Nội thương phát hành. Trong ảnh là phiếu đường trẻ em.",
          "name": "Phiếu đường trẻ em",
          "urlImage": [
            "https://ik.imagekit.io/tvht/14.%20Tem%20phi%E1%BA%BFu/5.%20Phi%E1%BA%BFu%20%C4%91%C6%B0%E1%BB%9Dng%20tr%E1%BA%BB%20em.jpg?updatedAt=1696086095540"
          ],
          "title": "Tem phiếu"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Sổ mua hàng/bìa mua hàng - Trong thời kỳ bao cấp, các hộ gia đình (kể cả thành thị và nông thôn) được cấp để mua các mặt hàng như: chiếu, xà phòng, diêm, kim chỉ… và trong các dịp lễ tết thì được mua các loại chè, thuốc, bánh, mứt, kẹo…",
          "name": "Bìa hàng hộ gia đình",
          "urlImage": [
            "https://ik.imagekit.io/tvht/14.%20Tem%20phi%E1%BA%BFu/6.%20B%C3%ACa%20h%C3%A0ng%20h%E1%BB%99%20gia%20%C4%91%C3%ACnh.jpg?updatedAt=1696086095490"
          ],
          "title": "Tem phiếu"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Sổ lương thực, hay còn gọi là sổ gạo, là một quyển sổ ghi chỉ tiêu lương thực của một hộ gia đình được mua hàng tháng.",
          "name": "Sổ mua lương thực",
          "urlImage": [
            "https://ik.imagekit.io/tvht/14.%20Tem%20phi%E1%BA%BFu/7.%20S%E1%BB%95%20mua%20l%C6%B0%C6%A1ng%20th%E1%BB%B1c.jpg?updatedAt=1696086095037"
          ],
          "title": "Tem phiếu"
        }
      ],
      "main": true,
      "urlImage": [
        "https://ik.imagekit.io/tvht/14.%20Tem%20phi%E1%BA%BFu/8.%20S%E1%BB%95%20mua%20l%C6%B0%C6%A1ng%20th%E1%BB%B1c_B%C3%ACa.jpg?updatedAt=1696086094126"
      ],
      "title": "Tem phiếu"
    },
    {
      "id": 14,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Mẹ vắng nhà ngày bão<br>Mấy ngày mẹ về quê<br>Là mấy ngày bão nổi<br>Con đường mẹ đi về<br>Cơn mưa dài chặn lối.<br>　<br>Hai chiếc giường ướt một<br>Ba bố con nằm chung<br>Vẫn thấy trống phía trong<br>Nằm ấm mà thao thức.<br>　<br>Nghĩ giờ này ở quê<br>Mẹ cũng không ngủ được<br>Thương bố con vụng về<br>Củi mùn thì lại ướt.<br>　<br>Nhưng chị vẫn hái lá<br>Cho thỏ mẹ, thỏ con<br>Em thì chăm đàn ngan<br>Sớm lại chiều no bữa<br>Bố đội nón đi chợ<br>Mua cá về nấu chua…<br>　<br>Thế rồi cơn bão qua<br>Bầu trời xanh trở lại<br>Mẹ về như nắng mới<br>Sáng ấm cả gian nhà.<br>　<br>Đặng Hiển<br>　<br>Nguồn:<br>1. SGK Tiếng Việt 3, tập 1, NXB Giáo dục Việt Nam, 2014<br>2. SGK Tiếng Việt 4, tập 1, NXB Giáo dục, 2002",
          "name": "Mẹ vắng nhà ngày bão",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/1.%20M%E1%BA%B9%20v%E1%BA%AFng%20nh%C3%A0%20ng%C3%A0y%20b%C3%A3o.jpg?updatedAt=1696086121505"
          ],
          "title": "Sách tập đọc"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Mùa thu của em<br>Là vàng hoa cúc<br>Như nghìn con mắt<br>Mở nhìn trời êm.<br>　<br>Mùa thu của em<br>Là xanh cốm mới<br>Mùi hương như gợi<br>Từ màu lá sen<br>　<br>Mùa thu của em<br>Rước đèn họp bạn<br>Hội rằm tháng tám<br>Chị Hằng xuống xem.<br>　<br>Ngôi trường thân quen<br>Bạn thầy mong đợi<br>Lật trang vở mới<br>Em vào mùa thu.<br>　<br>Quang Huy<br>　<br>Bài thơ này được tác giả viết vào khoảng năm 1980 để tặng con trai đầu của ông là Quang Anh mới lên 7 tuổi, bắt đầu chập chững vào lớp 1.<br>　<br>Nguồn: SGK Tiếng Việt 3, tập 1, NXB Giáo dục, 1997",
          "name": "Mùa thu của em",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/2.%20M%C3%B9a%20thu%20c%E1%BB%A7a%20em.jpg?updatedAt=1696086121171"
          ],
          "title": "Sách tập đọc"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Cái võng<br>Đều đều võng đưa<br>Giữa trưa êm ả<br>Ru bé ngủ say<br>Sân tròn bóng lá<br>　<br>Bé ngủ ngon quá<br>Đẫy cả giấc trưa<br>Bé ơi! Cái võng<br>Thức hoài đưa đưa…<br>　<br>Định Hải<br>　<br>Nguồn:<br>1. Định Hải, Bài ca Trái Đất (thơ), NXB Kim Đồng, 2017<br>2. SGK Tập đọc lớp 1, NXB Giáo dục, 1985<br>3. SGK Tiếng Việt 1, tập 2, NXB Giáo dục, 1996",
          "name": "Cái võng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/3.%20C%C3%A1i%20v%C3%B5ng.jpg?updatedAt=1696086120947"
          ],
          "title": "Sách tập đọc"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Hòn đá to<br>　<br>Hòn đá to,<br>Hòn đá nặng,<br>Chỉ một người,<br>Nhắc không đặng.<br>　<br>Hòn đá nặng,<br>Hòn đá bền,<br>Chỉ ít người,<br>Nhắc không lên.<br>　<br>Hòn đá to,<br>Hòn đá nặng,<br>Nhiều người nhắc,<br>Nhắc lên đặng.<br>　<br>Biết đồng sức,<br>Biết đồng lòng,<br>Việc gì khó,<br>Làm cũng xong.<br>Đánh Nhật, Pháp,<br>Giành tự do,<br>Là việc khó,<br>Là việc to.<br>　<br>Nếu chúng ta<br>Biết đồng lòng<br>Thì việc đó<br>Quyết thành công.<br>　<br>Hồ Chí Minh<br>　<br><br>Đây là một bài thơ phụ đề tranh cổ động, đăng trên báo Việt Nam độc lập, số 123, ngày 21-4-1942.<br>　<br>Nguồn:<br>1. Hồ Chí Minh toàn tập (tập 3), NXB Chính trị quốc gia, Hà Nội, 2000<br>2. Tổng tập Văn học Việt Nam (tập 38), NXB Khoa học Xã hội, 2000<br>3. SGK Tiếng Việt 2, tập 2, NXB Giáo dục, 2002",
          "name": "Hòn đá to",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/4.%20H%C3%B2n%20%C4%91%C3%A1%20to.jpg?updatedAt=1696086121257"
          ],
          "title": "Sách tập đọc"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đường làng<br>　<br>Ngày ngày đi ra trường,<br>Em theo con đường làng.<br>Hai bên cỏ xanh mượt,<br>Giữa đất đỏ mịn màng.<br>　<br>Đường mềm như dải lụa,<br>Uốn mình dưới cây xanh.<br>Men theo đôi bờ lúa,<br>Vòng gốc đa bên đình.<br>　<br>Từ lâu đường cùng em,<br>Kết nên đôi bạn hiền.<br>Em yêu đường xinh đẹp,<br>Đường vui đón bước quen.<br>　<br>Khuyết danh<br>　<br>Bài thơ được sử dụng trong SGK Tập đọc lớp 3 phổ thông (tập 1) giai đoạn 1976-1979, và Tiếng Việt 3 (tập 1) giai đoạn 1990-2003, không đề tên tác giả.<br>　<br>Nguồn:<br>1. SGK Tập đọc lớp 3 phổ thông, tập 1, NXB Giáo dục, 1977<br>2. SGK Tiếng Việt 3, tập 1, NXB Giáo dục, 1997",
          "name": "Đường làng",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/5.%20%C4%90%C6%B0%E1%BB%9Dng%20l%C3%A0ng_B%C3%ACa.jpg?updatedAt=1696086121019"
          ],
          "title": "Sách tập đọc"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trăng sáng sân nhà em<br>　<br>Ông trăng tròn sáng tỏ<br>Soi rõ sân nhà em<br>Trăng khuya sáng hơn đèn<br>Ơi ông trăng sáng tỏ<br>Soi rõ sân nhà em...<br>　<br><br>Hàng cây cau lặng đứng<br>Hàng cây chuối đứng im<br>Con chim quên không kêu<br>Con sâu quên không kêu<br>Chỉ có trăng sáng tỏ<br>Soi rõ sân nhà em<br>Trăng khuya sáng hơn đèn<br>Ơi ông trăng sáng tỏ<br>Soi rõ sân nhà em...<br>　<br><br>Trần Đăng Khoa<br>　<br>Nguồn:<br>1. Trần Đăng Khoa, Góc sân và khoảng trời, NXB Văn hoá dân tộc, 1999<br>2. Tập đọc lớp 1, NXB Giáo dục, 1985",
          "name": "Trăng sáng sân nhà em",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/6.%20Tr%C4%83ng%20s%C3%A1ng%20s%C3%A2n%20nh%C3%A0%20em.jpg?updatedAt=1696086120918"
          ],
          "title": "Sách tập đọc"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Trường em<br>　<br>Trường em ngói mới đỏ hồng<br>Mọc lên tươi thắm giữa đồng lúa xanh<br>Gió về đồng lúa reo quanh<br>Vẫy chào những bước chân nhanh tới trường<br>　<br>Nguyễn Bùi Vợi<br>　<br>Nguồn: Tập đọc lớp 1, NXB Giáo dục, 1985",
          "name": "Trường em",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/7.%20Tr%C6%B0%E1%BB%9Dng%20em.jpg?updatedAt=1696086121597"
          ],
          "title": "Sách tập đọc"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ngôi nhà<br>　<br>Em yêu nhà em<br>Hàng xoan trước ngõ<br>Hoa xao xuyến nở<br>Như mây từng chùm.<br>　<br>Em yêu tiếng chim<br>Đầu hồi lảnh lót<br>Mái vàng thơm phức<br>Rạ đầy sân phơi.<br>　<br>Em yêu ngôi nhà<br>Gỗ, tre mộc mạc<br>Như yêu đất nước<br>Bốn mùa chim ca.<br>　<br>Tô Hà<br>　<br>Nguồn: SGK Tiếng Việt 2, tập 1, NXB Giáo dục, 2002",
          "name": "Ngôi nhà",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/8.%20Ng%C3%B4i%20nh%C3%A0.jpg?updatedAt=1696086124809"
          ],
          "title": "Sách tập đọc"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Vàm cỏ đông<br>　<br>Ở tận sông Hồng, em có biết<br>Quê hương anh cũng có dòng sông<br>Anh mãi gọi với lòng tha thiết:<br>Vàm Cỏ Đông! Ơi Vàm Cỏ Đông!<br>　<br>Đây con sông xuôi dòng nước chảy<br>Bốn mùa soi từng mảnh mây trời<br>Từng ngọn dừa gió đưa phe phẩy<br>Bóng lồng trên sóng nước chơi vơi<br>　<br>Đây con sông như dòng sữa mẹ<br>Nước về xanh ruộng lúa, vườn cây<br>Và ăm ắp như lòng người mẹ<br>Chở tình thương trang trải đêm ngày<br>　<br>Đây con sông như dòng lịch sử<br>Sáng ngời tên từ thuở Cha Ông<br>Đã bao phen đoàn quân cảm tử<br>Vùi đáy sông xác giặc tanh nồng<br>　<br>Ơi Vàm Cỏ Đông! Ơi con sông<br>Nước xanh biêng biếc chẳng thay dòng<br>Đuổi Pháp đi rồi, nay đuổi Mỹ<br>Giặc đi đời giặc, sông càng trong<br>　<br>Có thể nào quên những đêm thâu<br>Thức với sao đêm, anh đánh tàu<br>Má đem cơm nóng ra công sự<br>Nghe tàu Mỹ rú, giục “ăn mau”<br>　<br>Có thể nào quên cô gái thơ<br>Bơi xuồng thoăn thoắt dưới trăng mờ<br>Đưa đoàn “Giải phóng” qua sông sớm<br>Bên sông, bót giặc đứng sờ sờ<br>　<br>Có thể nào quên những con người<br>Tóc còn xanh lắm, tuổi đôi mươi<br>Dám đổi thân mình lấy tàu giặc<br>Nụ cười khi chết hãy còn tươi<br>　<br>Vàm Cỏ Đông đây, ta quyết giữ<br>Từng chiếc xuồng, tấm lưới, cây dầm<br>Từng con người làm nên lịch sử<br>Và dòng sông trong mát quanh năm<br>　<br>Vàm Cỏ Đông đây, ta quyết giữ<br>Từng mái nhà nép dưới rặng dừa<br>Từng thửa ruộng ngời đen màu mỡ<br>Từng mối tình hò hẹn sớm trưa...<br>　<br>Ở tận sông Hồng, em có biết<br>Quê hương anh cũng có dòng sông<br>Anh mãi gọi với lòng tha thiết<br>Vàm Cỏ Đông! Ơi Vàm Cỏ Đông!<br>　<br>Hoài Vũ<br>　<br>Bài thơ này đã được nhạc sĩ Trương Quang Lục phổ nhạc thành bài hát cùng tên.<br>　<br>Nguồn: Trường Sơn - đường khát vọng, NXB Chính trị quốc gia, 2009",
          "name": "Vàm cỏ đông",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/9.%20V%C3%A0m%20c%E1%BB%8F%20%C4%91%C3%B4ng.jpg?updatedAt=1696086125099"
          ],
          "title": "Sách tập đọc"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Chiếc xe<br>　<br>Tớ là chiếc xe lu<br>Người tớ to lu lù<br>　<br>Con đường nào mới đắp<br>Tớ san bằng tăm tắp<br>　<br>Con đường nào rải nhựa<br>Tớ là phẳng như lụa<br>　<br>Trời nóng như lửa thiêu<br>Tớ vẫn lăn đều đều<br>　<br>Trời lạnh như ướp đá<br>Tớ càng lăn vội vã<br>　<br>Mau chóng xong đường này<br>Cho các bạn trồng cây<br>　<br>Xe cộ bon bon chạy<br>Rộn rịp người qua lại<br>　<br>Rồi tớ lại ra đi<br>Cái bụng sôi ầm ì<br>　<br>Ngửi thấy mùi đất mới<br>Quãng đường xa đang đợi...<br>　<br>Tớ là chiếc xe lu<br>Đừng chê tớ lù đù.<br>　<br>Trần Nguyên Đào<br>　<br>Bài thơ này đã được giải trong cuộc thi thơ do Hội Nhà văn tổ chức. Thi sĩ Chế Lan Viên rất khen ngợi.<br>　<br>Nguồn:<br>1. Định Hải, Hương cốm, NXB Kim Đồng, 1975<br>2. SGK Tiếng Việt 4, tập 2, NXB Giáo dục, 2003 ",
          "name": "Chiếc xe lu",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/10.%20Chi%E1%BA%BFc%20xe%20lu.jpg?updatedAt=1696086121251"
          ],
          "title": "Sách tập đọc"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Đàn gà mới nở<br>　<br>Lông vàng mát dịu<br>Mắt đẹp sáng ngời<br>Ơi! Chú gà ơi!<br>Ta yêu chú lắm!<br>　<br>Mẹ dang đôi cánh<br>Con biến vào trong<br>Mẹ ngẩng đầu trông<br>Bọn diều, bọn quạ<br>　<br>Bây giờ thong thả<br>Mẹ đi lên đầu<br>Đàn con bé xíu<br>Líu ríu chạy sau<br>　<br>Con mẹ đẹp sao<br>Những hòn tơ nhỏ<br>Chạy như lăn tròn<br>Trên sân, trên cỏ<br>　<br>Vườn trưa gió mát<br>Bướm bay rập rờn<br>Quanh đôi chân mẹ<br>Một rừng chân con<br>　<br>Phạm Hổ<br>　<br>Nguồn: SGK Tiếng Việt 2, tập 1, NXB Giáo dục, 2002",
          "name": "Đàn gà mới nở",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/11.%20%C4%90%C3%A0n%20g%C3%A0%20m%E1%BB%9Bi%20n%E1%BB%9F.jpg?updatedAt=1696086121044"
          ],
          "title": "Sách tập đọc"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Nhớ ơn<br>　<br>Ăn một bát cơm,<br>Nhớ người cày ruộng.<br>Ăn đĩa rau muống,<br>Nhớ người đào ao.<br>Ăn một quả đào,<br>Nhớ người vun gốc.<br>Ăn một con ốc,<br>Nhớ người đi mò.<br>Sang đò,<br>Nhớ người chèo chống.<br>Nằm võng,<br>Nhớ người mắc dây.<br>Đứng mát gốc cây,<br>Nhớ người trồng trọt.<br>　<br>Khuyết danh<br>　<br>Nguồn: Đặng Anh Tú, Đồng dao Việt Nam, NXB Văn hoá thông tin, 2009",
          "name": "Nhớ ơn",
          "urlImage": [
            "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/12.%20Nh%E1%BB%9B%20%C6%A1n.jpg?updatedAt=1696087100648"
          ],
          "title": "Sách tập đọc"
        }
      ],
      "main": true,
      "urlImage": [
        "https://ik.imagekit.io/tvht/15.%20S%C3%A1ch%20t%E1%BA%ADp%20%C4%91%E1%BB%8Dc/5.%20%C4%90%C6%B0%E1%BB%9Dng%20l%C3%A0ng_B%C3%ACa.jpg?updatedAt=1696086121019"
      ],
      "title": "Sách tập đọc"
    },
    {
      "document": true,
      "id": 15,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bài hát: Ru Con 1 - Diệu Đức <br>　<br>Ầu ơ ví dầu <br>Cầu ván đóng đinh <br>Cầu tre lắt lẻo gập ghềnh khó đi <br>Chứ khó đi mẹ dắt con đi <br>Con đi trường học <br>Ầu ơ, con đi trường học <br>Mẹ đi trường đời. <br>　<br>Chiều chiều chim vịt kêu chiều <br>Bâng khuâng nhớ mẹ chín chiều ruột đau",
          "name": "Ru con 1",
          "srcAudio": true,
          "title": "Lời ru"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bài Hát: Ru Con 2 - Diệu Đức<br>　<br>ơ..... ầu.... ơ<br>ơ má ơi chứ đừng đánh con đau<br>để con bắt ốc<br>ơ... ầu.... ơ<br>ơ để con bắt ốc chứ hái rau má nhờ<br>ơ... ầu.....ơ<br>ơ cây xanh thì lá.... nó cũng xanh<br>chứ cha mẹ hiền lành ơ.... ầu... ơ<br>ơ cha mẹ hiền lành để đức... cho con<br>ơ... ầu... ơ<br>ơ trồng cây mong ước cây xanh<br>chứ cha mẹ sinh thành<br>ơ.. ầu... ơ<br>ơ cha mẹ sinh thành mong ước con khôn<br>ơ... ầu... ơ<br>ơ.. ầu.. ơ",
          "name": "Ru con 2",
          "srcAudio": true,
          "title": "Lời ru"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ru Con 3 - Diệu Đức<br>　<br>ầu ơ<br>ví dầu con cá nấu canh<br>bỏ tiêu cho ngọt<br>bỏ hành cho thơm<br>　<br>ầu ơ<br>kho tieu kho ớt kho hành<br>kho ba lượng thịt<br>　<br>ầu ơ<br>kho ba lương thịt<br>để dành cho con<br>　<br>ầu ơ<br>rủ nhau đi bắt chuồn chuồn<br>khi vui nó đậu<br>　<br>ầu ơ<br>khu vui nó đậu<br>khi buồn nó bay<br>　<br>ầu ơ<br>chiều chiều vịt lội cò bay<br>con voi bỏ mía<br>　<br>ầu ơ<br>con voi bỏ mía<br>chạy ngay ra đường<br>　<br>ầu ơ<br>chiều chiều ngư phủ đi câu<br>sâu bắt ngư phủ<br>biết đâu mà tìm<br>　<br>ầu ơ<br>tìm vàng tìm bạc dễ tìm chứ tìm câu nhân nghĩa<br>　<br>ầu ơ<br>tìm câu nhân nghĩa khó tìm lắm ai",
          "name": "Ru con 3",
          "srcAudio": true,
          "title": "Lời ru"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ru Con 4 - Phượng Loan <br>　<br>Ầu ơ <br>Tôm cang lột vỏ bỏ đuôi <br>giã gạo cho trắng <br>Ầu ơ <br>Giã gọa cho trắng <br>mà nuôi mẹ già <br>Ầu ơ <br>Gió đưa gió dẩy <br>Về rẫy ăn cong về sông ăn cá <br>Ầu ơ <br>Về đồng ăn cua <br>Ầu ơ <br>Đố ai bắt kiến nhổ lông <br>xa mưa không ướt thì lông có gian <br>Ầu ơ <br>Đố ai lăn xuống vực sâu mà đo miệng cá <br>Ầu ơ <br>Đố ai lăn xuống vực sâu mà đo miệng cá <br>Ầu ơ <br>Mà đo miệng cá uốn lưỡi câu cho vừa <br>Ầu ơ ầu ơ",
          "name": "Ru con 4",
          "srcAudio": true,
          "title": "Lời ru"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ru Con 5 - Phượng Loan<br>　<br>Ơ ầu ơ<br>Ơ Cầm vàng mà lội qua sông<br>Chứ vàng rơi không tiếc ơ<br>Ơ ầu ơ<br>Ơ vàng rơi không tiếc<br>chứ tiếc công cầm vàng<br>　<br>Ơ ầu ơ<br>Ơ gió đưa cây cải ơ về trời<br>Chứ rau răm ở lại<br>Ơ ầu ơ<br>Ơ rau răm ở lại<br>chịu lời đắng cay<br>　<br>Ơ ầu ơ<br>Ơ chim khôn tránh bẫy tránh lồng<br>Chứ người khôn tránh tiếng<br>Ơ ầu ơ<br>Ơ người khôn tránh tiếng<br>hồ đồ mới khôn",
          "name": "Ru con 5",
          "srcAudio": true,
          "title": "Lời ru"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Ru Con 6 - Phượng Loan<br>　<br>Ơ ầu ơ ơ riêng sầu nối sợi dây dài<br>Chứ ngờ đâu giếng cạn<br>Ơ ơ ngờ đâu giếng cạn tôi tiếc hoài mà sợi dây<br>Ơ ầu ơ ơ con người có cội mà có tông<br>Ơ như cây có cội<br>Ơ ầu ơ ơ như cây có cội ơ ầu ơ<br>Ơ như cây có cội như sông có nguồn<br>Ơ ầu ơ ơ ầu ơ",
          "name": "Ru con 6",
          "srcAudio": true,
          "title": "Lời ru"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "<br>Bài hát: Ru con 7 - Phượng Loan<br>　<br>Ầu ơ<br>Gió đồng rào rạt lúa gieo<br>nhà nông cũng thấy<br>cười gieo trong lòng<br>mong sao lúa tuốt đầy đồng<br>gặt về phơi sấy<br>Ầu ơ<br>Gặt về phơi sấy bỏ công cấy cày<br>　<br>Ầu ơ<br>Đất nào trồng đậu trồng ngô<br>đất này trồng lúa đát khô làm vườn<br>ngày ngày ta lại làm nương<br>đem ra chợ bán<br>Ầu ơ<br>Chứ đem ra chợ bán đủ đường ấm no<br>　<br>Ầu ơ<br>Nhớ ơn cái cối cái chày<br>nửa đêm gà gáy có mày có tao<br>nhớ ơn cái cọc cầu ao nửa đem gà gáy<br>Ầu ơ<br>Nửa đêm gà gáy có tao có mày",
          "name": "Ru con 7",
          "srcAudio": true,
          "title": "Lời ru"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Bài hát: Ru Con 8 - Phượng Loan<br>　<br>Ầu ơ người ta đi cấy lấy công<br>Tôi nay đi cấy còn trông nhiều bề<br>Trông trời trông đất trông mây<br>Trông mưa trông nắng trông ngày trông đêm<br>Trông cho chân cứng đá mềm<br>Trời yên bể lặng<br>Ầu ơ trời yên bể lặng mới yên tấm lòng<br>　<br>Ầu ơ ơn trời mưa nắng phải thì<br>Nơi thì vừa cạn nơi thì cày sâu<br>Công lệnh chẳng quản bao lâu<br>Ngày nay nước bạt ngàn<br>Ầu ơ ngày nay nước bạc ngày sau cơm vàng<br>　<br>Ầu ơ ai ơi đừng bỏ ruộng hoang<br>Bao nhiêu tấc đất<br>Ầu ơ bao nhiêu tấc đất tấc vàng bấy nhiêu<br>Ầu ơ ầu ơ",
          "name": "Ru con 8",
          "srcAudio": true,
          "title": "Lời ru"
        }
      ],
      "main": true,
      "urlImage": [
        "https://ik.imagekit.io/tvht/16.%20L%E1%BB%9Di%20ru/1.jpg?updatedAt=1697387307606"
      ],
      "title": "Lời ru",
      "type": "audio"
    },
    {
      "document": true,
      "id": 16,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Mạnh Phát, Thanh Phương<br>Ca sĩ: Tuấn Vũ ",
          "name": "Dấu chân kỷ niệm",
          "srcYtb": "yoO-aoPfQJQ",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Ngân Giang<br>Ca sĩ: Hương Lan & Chế Linh<br>　<br>Hoàn cảnh sáng tác: “Nối lại tình xưa” là một sáng tác được nhạc sĩ Ngân Giang cho ra đời cách đây đã hơn 55 năm. Bài hát viết dựa trên truyện tình yêu có thật của nhạc sĩ Vinh Sử, khi ông vô tình gặp lại người yêu cũ và vì lúc đó vẫn còn tình cảm nên được nhạc sĩ Ngân Giang ủng hộ hai người quay về với nhau. Nên ca khúc được ra đời trong khoảng thời gian đó và được tạo nên bởi cảm xúc hoàn toàn thật của chính người nhạc sĩ.",
          "name": "Nối lại tình xưa",
          "srcYtb": "bM-hKpwqSkw",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Châu Kỳ, Hồ Đình Phương<br>Ca sĩ: Hương Lan, Tuấn Vũ<br>　<br>Hoàn cảnh sáng tác: Với ca khúc Đừng nói xa nhau, theo vài nguồn tin thì bài hát này được nhạc sĩ Châu Kỳ sáng tác giữa thập niên 1950 khi ông vừa trở lại Sài Gòn sau khi chia tay với ca sĩ Mộc Lan, là người vợ đầu của ông. Lúc này nhạc sĩ sáng tác ca khúc Đừng nói xa nhau do buồn chán, mất niềm tin vào tình yêu. Tên bài hát Đừng nói xa nhau như lời ao ước, khát khao mà người nhạc sĩ tài hoa mong muốn người bạn đời phải tin tưởng, yêu thương và tuyệt nhiên đừng bao giờ nói lời chia cách. Bài hát này được nhạc sĩ Châu Kỳ viết nhạc trước, sau đó được nhà thơ Hồ Đình Phương viết lời. Vì hiểu được con người, hoàn cảnh và tâm ý của người bạn thân. Và hơn ai hết Hồ Đình Phương là người chứng kiến nỗi buồn của người bạn thân nên hiểu được nỗi niềm ấy mà sáng tác lời tựa như tiếng lòng của người nhạc sĩ một cách dễ dàng.",
          "name": "Đừng nói xa nhau",
          "srcYtb": "hwKTTYeH7rg",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Châu Kỳ<br>Ca sĩ: Hoàng Oanh<br>　<br>Hoàn cảnh sáng tác: Trong đó ca khúc “Sao chưa thấy hồi âm” là một sáng tác nổi tiếng của ông, kể về tâm trạng chờ thư hồi âm của một trái tim thiếu nữ đang yêu. Nhạc khúc Sao Chưa Thấy Hồi Âm được Châu Kỳ sáng tác vào năm 1965, tác giả đã ghi lời đề tự cho nhạc khúc như sau “ Thân tặng thi sĩ Trương Minh Dũng người đã khơi cho tôi nguồn cảm hứng để viết thành ca khúc này”. Ca khúc “Sao Chưa Thấy Hồi Âm” lần đầu tiên được ca sĩ Hoàng Oanh thể hiện đã được đông đảo người nghe nhạc yêu thích. Tiếp nối thành công ấy, nhạc sĩ Châu Kỳ viết tiếp ca khúc “Hồi Âm” được xem như là “Sao chưa thấy hồi âm 2”",
          "name": "Sao chưa thấy hồi âm",
          "srcYtb": "2_bdVCv1wkY",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Tô Thanh Tùng<br>Ca sĩ: Mạnh Quỳnh, Phi Nhung<br>　<br>Hoàn cảnh sáng tác: ",
          "name": "Dù anh nghèo",
          "srcYtb": "kxqLCmPX0wY",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Hoài Linh, Loan Thảo<br>Ca sĩ: Mạnh Quỳnh, Phi Nhung<br>　<br>Hoàn cảnh sáng tác: Ca khúc “Căn nhà màu tím” là tuyệt phẩm được sáng tác bởi Cố Nhạc Sĩ Hoài Linh (1920 – 1995) viết về căn nhà cũ màu tím và “bóng hồng” không ai khác đó là người vợ yêu quý của ông.<br>Theo lời kể của ”bóng hồng” trong bài hát – Vợ của Cố Nhạc Sĩ Hoài Linh thì sau 20 năm dành dụm tiền bạc nhạc sĩ quyết định dở bỏ căn nhà cũ để xây dựng lại căn nhà mới hai tấm rưỡi khang trang hơn nằm trong con hẻm nhỏ đường Trương Minh Giảng( nay là Lê Văn Sỹ).<br>Và để kỷ niệm căn nhà cũ màu tím đó, nơi gắn biết bao kỷ niệm đẹp của 2 vợ chồng thì nhạc sĩ đã viết lên ca khúc ”Căn nhà màu tím” để ghi lại những điều đó vào những năm 1968.",
          "name": "Căn nhà màu tím",
          "srcYtb": "xxaw18T-m-M",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Trần Thiện Thanh<br>Ca sĩ: Tuấn Vũ, Phượng Hoàng<br>　<br>Hoàn cảnh sáng tác: “Lâu đài tình ái” là một sáng tác của nhạc sĩ Trần Thiện Thanh, được viết vào năm 1966, lời bài hát được nhạc sĩ phổ từ bài thơ của nhà thơ Mai Trung Tĩnh. <br>Cả bài hát Lâu Đài Tình Ái đều là lời hát ca ngợi tình yêu, ca ngợi người yêu trong một cuộc tình đầy ắp những nồng nàn mê đắm, lấp lánh như những vì tinh tú trên trời. Ở một thế giới riêng tên gọi là ái tình, dường như chỉ có riêng hai người, và cả vũ trụ như là chiếu sáng chỉ cho 2 người đang yêu nhau, kết tinh thành một vùng trời sao sáng minh chứng cho cuộc tình được của 2 người: quân vương và hoàng hậu trong 1 lâu đài mang tên là Tình Ái.<br>",
          "name": "Lâu đài tình ái",
          "srcYtb": "P5KUFkhDO-4",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Mạnh Phát, Hoài Linh<br>Ca sĩ: Phương Dung<br>　<br>\"Nỗi buồn gác trọ\" là một ca khúc nhạc vàng sáng tác bởi nhạc sĩ Mạnh Phát và Hoài Linh vào đầu thập niên 1960, viết theo thể điệu Hababera. Ca khúc gắn liền với tiếng hát Phương Dung và được bà trình bày thành công từ trước và sau năm 1975.<br>Theo chia sẻ của ca sĩ Phương Dung thì nhạc sĩ Mạnh Phát quen một anh sinh viên, trọ ở một căn gác. Mỗi năm thì anh lại chứng kiến những người con gái trong xóm trọ đi lấy chồng. Vì hoàn cảnh đó, nhạc sĩ Mạnh Phát sáng tác ca khúc Nỗi buồn gác trọ, phần lời là của nhạc sĩ Hoài Linh.<br>　<br>Sau đó Mạnh Phát và Hoài Linh giao bài hát cho Phương Dung trình bày trong cuốn phim \"Sai Gon By Night\" của hãng phim Alpha năm 1962 cho đến năm 1964 thì được Phương Dung thu âm vào đĩa nhựa và phát nhiều lần trên đài phát thanh, trở thành một hiện tượng vào thời điểm đó.",
          "name": "Nỗi buồn gác trọ",
          "srcYtb": "LbLVrBxuLvY",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Trầm Tử Thiêng<br>Ca sĩ: Hoàng Oanh<br>　<br>Nội dung: Bài hát kể về một anh lính về thăm nhà, những người thân thương trong gia đình được gặp lại nhau sau bao ngày xa cách, từ cảm xúc khoảnh khắc ấy mà người lính nói lên những tâm tư suy nghĩ của anh về vợ, của vợ với chồng, của con với người mẹ già, cùng những suy ngẫm về cuộc đời.<br>　<br>",
          "name": "Trộm nhìn nhau",
          "srcYtb": "PoiiY20vRhs",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Giao tiên<br>Ca sĩ: Giao Linh",
          "name": "Chuyện ngày xưa",
          "srcYtb": "2i5f3MP8cxs",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Hoài Linh, Anh Phong<br>　<br>Ca sĩ: Phương Dung<br>　<br>Nội dung:　Ca khúc mang đậm chất tự sự của một tình yêu đơn phương không nói nên lời. Từng ca từ trong ca khúc như lời ru đưa người nghe vào không gian u buồn tiếc thương cho một chuyện tình dang dỡ. Ca Sĩ Hoàng Oanh với giọng hát ngân vang là người đầu tiên đưa ca khúc vào lòng các khán thính giả yêu nhạc vàng.",
          "name": "Chuyến đò không em",
          "srcYtb": "MDPuWaW22XE",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Lam Phương<br>　<br>Ca sĩ: Thanh Tuyền<br>　<br>Ca khúc Biển Tình là một tuyệt phẩm mà nhạc sĩ Lam Phương viết về một kỷ niệm của ông cùng với người ông quý mến là ca sĩ Minh Hiếu. Ca khúc này là niềm hạnh phúc, những phút giây êm đêm khi tình yêu được sánh bước cùng nhau trong một không gian mơ mộng của thiên nhiên. Ông từng kể, trong một buổi văn nghệ của Biệt đoàn Văn Nghệ Trung Ương tại Nha Trang sau chương trình kết thúc hai người cùng nhau đi dạo trên một bãi biển thật đẹp. Đó là buổi gặp gỡ theo ông là lãng mạng nhất để viết đên câu chuyện tình. Khung cảnh trong ca khúc Biển Tình là một buổi tối vắng vẻ, trăng thanh gió mát bên bãi biển, ánh tráng thơ mộng chiếu xuống màng sóng vỗ lấp lánh ánh bạc tạo nên vẻ đẹp lãng mạn cho cặp đôi nghệ sĩ ngồi chuyện trò giữa bãi đêm.",
          "name": "Biển tình",
          "srcYtb": "yYHg0IK-ay4",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả:  Minh Kỳ, Hoài Linh<br>　<br>Ca sĩ: Hoàng Oanh<br>Hoàn cảnh sáng tác: Theo ca sĩ Hoàng Oanh kể lại, vào năm 1962, nhạc sĩ Minh Kỳ viết bài \"Chuyến tàu hoàng hôn\" trong khi đến nhà của bạn chơi tại Thị Nghè. Sau khi bài nhạc được hoàn tất, ông đã đưa cho nhạc sĩ Hoài Linh viết lời.<br>Bài hát ban đầu được chính tác giả xuất bản vào năm 1962, sau đó nhà xuất bản Tinh Hoa Miền Nam xuất bản vào năm 1964.",
          "name": "Chuyến tàu hoàng hôn",
          "srcYtb": "Q1OjIE7eO3A",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Trúc Phương<br>　<br>Ca sĩ: Chế Linh, Thanh Tuyền<br>　<br>Nội dung: “Con Đường Mang Tên Em” kể về một câu chuyện tình yêu tan vỡ của đôi lứa, từ lúc quen một người đến yêu rồi thương và kết thúc lại là một cuộc chia ly đẫm nước mắt. Làm quen, hẹn hò cùng nhau dắt tay trên lối mòn khiến nó trở thành “Con Đường Mang Tên Em”. Không có sự dàn trải cho một câu chuyện tình, mà nó chỉ đơn thuần là nhạc khúc mang theo tiếng lòng của kẻ thất tình, được thốt lên bằng những ca từ da diết được chắt lọc tỉ mỉ như một bài thơ tình tứ, đầy nỗi khắc khoải khôn nguôi.",
          "name": "Con đường mang tên em",
          "srcYtb": "WZbbJasuwbw",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Bắc Sơn<br>Ca sĩ: Hương Lan<br>　<br>Hoàn cảnh sáng tác: Theo lời kể của nhạc sĩ Bắc Sơn, ca khúc được ông sáng tác dựa trên bài thơ \"Rau đất đắng\" của thi sĩ Nguyệt Lãng, để làm nhạc nền cho vở kịch truyền hình \"Bếp lửa ấm\", phát trên Đài Truyền hình Sài Gòn năm 1974 và được Hoàng Oanh thu âm lần đầu tiên. Thời điểm đó, ông viết loạt kịch truyện phát trên truyền hình nhằm mục đích vận động tinh thần dân tộc. Ca khúc mang âm hưởng dân ca Nam bộ, nội dung kể về hai chị em ruột ngồi nhổ tóc cho nhau để nhớ về kỷ niệm yêu thương một thời đã xa. Ông sáng tác bài \"Còn thương rau đắng mọc sau hè\" theo một cảm xúc tự nhiên và theo Bắc Sơn thì đây không phải bản nhạc ông tâm đắc nhất.",
          "name": "Còn thương rau đắng mọc sau hè",
          "srcYtb": "G2jLO7pSK6M",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Bắc Sơn<br>　<br>Ca sĩ: Hương Lan<br>Nội dung: Ca khúc “Bông Bí Vàng” là khúc ca cho những mối tình dở dang nơi chốn miệt vườn. Với giai điệu vô cùng tha thiết và lời bài hát mang lại niềm thương cảm của người nghe cho cuộc tình bị ngăn cách. Tác giả mượn hình ảnh của bông bí vàng, một loại bông vô cùng dung dị, lại thân thuộc và gắng bó với người dân quê, để nói về mối tình của một đôi trai gái dù yêu nhau thắm thiết nhưng lại không được gia đình hai bên chấp thuận.",
          "name": "Bông bí vàng",
          "srcYtb": "daZ2xapQ0Fo",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Trúc Phương<br>Ca sĩ: Chế Linh<br>　<br>Nội dung: Thói Đời là ca khúc vượt thời gian, có sức sống mạnh mẽ sau hơn nửa thế kỷ. Đây cũng là ca khúc hiếm hoi viết về thói đời cay đắng mà có lẽ ai cũng từng trải qua hoặc là được chứng kiến. Đó là sự giả dối, hai mặt của lòng người. Thói đạo đức giả tung hoành và nhiều khi người ta lại chấp nhận nó như một sự thỏa hiệp và cho rằng “ai chả vậy”. Sự chiếm lĩnh của thói giả tạo đó khiến cho sự thật thà bị tổn thương và lòng tốt, sự trung thành, công bằng, phải khó khăn để tồn tại được.",
          "name": "Thói đời",
          "srcYtb": "RRbw8EtA3Xc",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Ngân Giang<br>　<br>Ca sĩ: Giang Tử, Mỹ Dung<br>　<br>Nội dung: Ca khúc mang tên là Tình Nào Trong Mắt Em, nhưng vì nhiều lần nhắc về “đôi mắt người xưa”, nên sau 1975, khi các ca sĩ hát lại ca khúc này tại hải ngoại đã đổi tên bài hát thành Đôi Mắt Người Xưa. Một sự nhầm lẫn lớn khác, đó là vì nhạc sĩ Trúc Phương cũng có sáng tác một ca khúc mang tên Đôi Mắt Người Xưa (ít người biết đến và không nổi tiếng bằng bài Tình Nào Trong Mắt Em).",
          "name": "Đôi mắt người xưa",
          "srcYtb": "22GQ1Ygp1FA",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Minh Kỳ & Tôn Nữ Thụy Khương<br>　<br>Ca sĩ: Hoàng Oanh<br>　<br>Mưa Trên Phố Huế là một ca khúc nhạc quê hương, được sáng tác bởi nhạc sĩ Minh Kỳ và được nhạc sĩ Lê Dinh đặt lời năm 1973.",
          "name": "Mưa trên phố Huế",
          "srcYtb": "eUIYRBbljR0",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Trịnh Lâm Ngân<br>　<br>Ca sĩ: Giang Tử<br>　<br>Nội dung: Khúc nhạc đầu bài hát như lời tự sự nêu lên sự cách biệt “giàu nghèo” giữa hai nhà lối xóm, như mở đầu cho một câu chuyện về mối tình ngang trái vì sự mặc cảm chàng trai đối với gia thế sang giàu của người mình yêu. Nhà em “tường thật là cao” và nhà anh “vách thưa đèn dầu thắp” là nguyên nhân chính để anh e ngại không thể bày tỏ được lòng yêu của mình.",
          "name": "Yêu một mình",
          "srcYtb": "8Zwj6ZjrXDI",
          "title": "Ca nhạc vàng"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "Tác giả: Bắc Sơn<br>Ca sĩ: Hương Lan<br>　<br>Bài hát \"Em đi trên cỏ non\" được cố nhạc sĩ Bắc Sơn sáng tác trong vòng 1 ngày dành tặng con trai là Kỹ sư nông nghiệp của ông. Ca khúc sau này được Hương Lan trình diễn rất thành công.",
          "name": "Em đi trên cỏ non",
          "srcYtb": "PpxO9R_UCUk",
          "title": "Ca nhạc vàng"
        }
      ],
      "main": true,
      "srcYtb": "yoO-aoPfQJQ",
      "title": "Ca nhạc vàng"
    },
    {
      "document": true,
      "id": 17,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "",
          "name": "Lá đỏ",
          "srcYtb": "oHGbxp9NsTM",
          "title": "Nhạc tiền chiến"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "",
          "name": "Năm anh em trên một chiếc xe tăng",
          "srcYtb": "gdVqffroMIQ",
          "title": "Nhạc tiền chiến"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "",
          "name": "Tình ca",
          "srcYtb": "t-1SRjSVS4I",
          "title": "Nhạc tiền chiến"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "",
          "name": "Bài ca Trường Sơn",
          "srcYtb": "evho9sk0NhA",
          "title": "Nhạc tiền chiến"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "",
          "name": "Đất nước trọn niềm vui",
          "srcYtb": "lT4gYpIHdr4",
          "title": "Nhạc tiền chiến"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "",
          "name": "Bác đang cùng chúng cháu hành quân",
          "srcYtb": "xzxdI3QDVTU",
          "title": "Nhạc tiền chiến"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": "",
          "name": "Gặp nhau trên đỉnh Trường Sơn",
          "srcYtb": "K9jK6Mlqsh0",
          "title": "Nhạc tiền chiến"
        }
      ],
      "main": true,
      "srcYtb": "oHGbxp9NsTM",
      "title": "Nhạc tiền chiến"
    },
    {
      "document": true,
      "id": 18,
      "item": [
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": " ",
          "name": "Bánh bông lan",
          "srcYtb": "rT8ZIjaHOGI",
          "title": "Vọng cổ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": " ",
          "name": "Tình anh bán chiếu",
          "srcYtb": "cXqc8v919_I",
          "title": "Vọng cổ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": " ",
          "name": "Võ Đông Sơ",
          "srcYtb": "qB8wg6y-Ub4",
          "title": "Vọng cổ"
        },
        {
          "sourceImage": [
            "1",
            "2"
          ],
          "description": " ",
          "name": "Chợ mới",
          "srcYtb": "QCNQsvCx6M8",
          "title": "Vọng cổ"
        }
      ],
      "main": true,
      "srcYtb": "rT8ZIjaHOGI",
      "title": "Vọng cổ"
    }
  ],
  "footer": [
    {
      "class": "font-semibold",
      "text": "Chúng tôi là nhóm thực hiện dự án “Thư viện liệu pháp hồi tưởng hỗ trợ người cao tuổi”. Đây là một nỗ lực nhằm đem lại niềm vui và ký ức đáng nhớ cho những người cao tuổi tại các viện dưỡng lão trong cộng đồng. Chúng tôi hiểu rằng ký ức là một phần quý báu của cuộc sống, và đôi khi, những hình ảnh từ quá khứ có thể đánh thức những ký ức đáng nhớ. Chính vì vậy, chúng tôi đã quyết định đưa những khoảnh khắc quý giá này trở lại hiện tại, bằng cách kết nối thế hệ trẻ với những người cao tuổi thông qua hình ảnh và câu chuyện ngày xưa."
    },
    {
      "class": "font-semibold",
      "text": "Hãy tham gia cùng chúng tôi và hỗ trợ dự án 'Thư viện liệu pháp hồi tưởng hỗ trợ người cao tuổi'. Bằng cách chia sẻ những hình ảnh và lắng nghe những câu chuyện của người cao tuổi, chúng ta có thể tạo ra những ký ức vĩnh cửu và làm cho thế giới trở nên ấm áp hơn."
    },
    {
      "class": "font-semibold",
      "text": "Để biết thêm chi tiết và tham gia vào những hoạt động thú vị này, xin vui lòng liên hệ với chúng tôi qua địa chỉ email thuvienhoituong@gmail.com. Hãy cùng chia sẻ yêu thương và ký ức với những người cao tuổi, để tạo nên những khoảnh khắc đáng nhớ trong cuộc sống của họ. Cảm ơn bạn đã ủng hộ dự án của chúng tôi!"
    },
    {
      "class": "font-semibold italic",
      "text": "Đây là dự án phi lợi nhuận nhầm hỗ trợ người cao tuổi. Tất cả mọi người được truy cập miễn phí. Hình ảnh trên trang web có một số được sưu tầm từ nhiều nguồn. Nếu có vi phạm bản quyền xin liên hệ chúng tôi."
    }
  ]
}